{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "¡": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "«": 81,
      "­": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "·": 91,
      "¸": 92,
      "¹": 93,
      "º": 94,
      "»": 95,
      "¼": 96,
      "½": 97,
      "¿": 98,
      "×": 99,
      "ß": 100,
      "à": 101,
      "á": 102,
      "â": 103,
      "ã": 104,
      "ä": 105,
      "å": 106,
      "æ": 107,
      "ç": 108,
      "è": 109,
      "é": 110,
      "ê": 111,
      "ë": 112,
      "ì": 113,
      "í": 114,
      "î": 115,
      "ï": 116,
      "ð": 117,
      "ñ": 118,
      "ò": 119,
      "ó": 120,
      "ô": 121,
      "õ": 122,
      "ö": 123,
      "ø": 124,
      "ù": 125,
      "ú": 126,
      "û": 127,
      "ü": 128,
      "ý": 129,
      "þ": 130,
      "ÿ": 131,
      "ā": 132,
      "ă": 133,
      "ą": 134,
      "ć": 135,
      "č": 136,
      "đ": 137,
      "ē": 138,
      "ė": 139,
      "ę": 140,
      "ě": 141,
      "ğ": 142,
      "ġ": 143,
      "ħ": 144,
      "ĩ": 145,
      "ī": 146,
      "ĭ": 147,
      "ı": 148,
      "ļ": 149,
      "ľ": 150,
      "ł": 151,
      "ń": 152,
      "ņ": 153,
      "ň": 154,
      "ŋ": 155,
      "ō": 156,
      "ŏ": 157,
      "ő": 158,
      "œ": 159,
      "ř": 160,
      "ś": 161,
      "ş": 162,
      "š": 163,
      "ţ": 164,
      "ť": 165,
      "ū": 166,
      "ŭ": 167,
      "ů": 168,
      "ų": 169,
      "ź": 170,
      "ż": 171,
      "ž": 172,
      "ơ": 173,
      "ư": 174,
      "ǎ": 175,
      "ǐ": 176,
      "ǔ": 177,
      "ǫ": 178,
      "ș": 179,
      "ț": 180,
      "ɐ": 181,
      "ɑ": 182,
      "ɔ": 183,
      "ə": 184,
      "ɛ": 185,
      "ɡ": 186,
      "ɪ": 187,
      "ɲ": 188,
      "ɾ": 189,
      "ʃ": 190,
      "ʉ": 191,
      "ʊ": 192,
      "ʒ": 193,
      "ʰ": 194,
      "ʻ": 195,
      "ʾ": 196,
      "ʿ": 197,
      "ˇ": 198,
      "ˈ": 199,
      "ː": 200,
      "̀": 201,
      "́": 202,
      "̄": 203,
      "̇": 204,
      "̧": 205,
      "̯": 206,
      "̲": 207,
      "ά": 208,
      "έ": 209,
      "ή": 210,
      "ί": 211,
      "α": 212,
      "β": 213,
      "γ": 214,
      "δ": 215,
      "ε": 216,
      "ζ": 217,
      "η": 218,
      "θ": 219,
      "ι": 220,
      "κ": 221,
      "λ": 222,
      "μ": 223,
      "ν": 224,
      "ξ": 225,
      "ο": 226,
      "π": 227,
      "ρ": 228,
      "ς": 229,
      "σ": 230,
      "τ": 231,
      "υ": 232,
      "φ": 233,
      "χ": 234,
      "ψ": 235,
      "ω": 236,
      "ό": 237,
      "ύ": 238,
      "ώ": 239,
      "ϕ": 240,
      "а": 241,
      "б": 242,
      "в": 243,
      "г": 244,
      "д": 245,
      "е": 246,
      "ж": 247,
      "з": 248,
      "и": 249,
      "й": 250,
      "к": 251,
      "л": 252,
      "м": 253,
      "н": 254,
      "о": 255,
      "п": 256,
      "р": 257,
      "с": 258,
      "т": 259,
      "у": 260,
      "ф": 261,
      "х": 262,
      "ц": 263,
      "ч": 264,
      "ш": 265,
      "щ": 266,
      "ъ": 267,
      "ы": 268,
      "ь": 269,
      "э": 270,
      "ю": 271,
      "я": 272,
      "ё": 273,
      "і": 274,
      "ї": 275,
      "ј": 276,
      "ә": 277,
      "ա": 278,
      "բ": 279,
      "գ": 280,
      "դ": 281,
      "ե": 282,
      "թ": 283,
      "ի": 284,
      "լ": 285,
      "կ": 286,
      "հ": 287,
      "մ": 288,
      "յ": 289,
      "ն": 290,
      "ո": 291,
      "ս": 292,
      "վ": 293,
      "տ": 294,
      "ր": 295,
      "ւ": 296,
      "ք": 297,
      "ְ": 298,
      "ֲ": 299,
      "ִ": 300,
      "ֵ": 301,
      "ֶ": 302,
      "ַ": 303,
      "ָ": 304,
      "ֹ": 305,
      "ּ": 306,
      "ׁ": 307,
      "א": 308,
      "ב": 309,
      "ג": 310,
      "ד": 311,
      "ה": 312,
      "ו": 313,
      "ז": 314,
      "ח": 315,
      "ט": 316,
      "י": 317,
      "כ": 318,
      "ל": 319,
      "ם": 320,
      "מ": 321,
      "ן": 322,
      "נ": 323,
      "ס": 324,
      "ע": 325,
      "פ": 326,
      "צ": 327,
      "ק": 328,
      "ר": 329,
      "ש": 330,
      "ת": 331,
      "ء": 332,
      "آ": 333,
      "أ": 334,
      "إ": 335,
      "ئ": 336,
      "ا": 337,
      "ب": 338,
      "ة": 339,
      "ت": 340,
      "ث": 341,
      "ج": 342,
      "ح": 343,
      "خ": 344,
      "د": 345,
      "ر": 346,
      "ز": 347,
      "س": 348,
      "ش": 349,
      "ص": 350,
      "ض": 351,
      "ط": 352,
      "ظ": 353,
      "ع": 354,
      "غ": 355,
      "ف": 356,
      "ق": 357,
      "ك": 358,
      "ل": 359,
      "م": 360,
      "ن": 361,
      "ه": 362,
      "و": 363,
      "ى": 364,
      "ي": 365,
      "َ": 366,
      "ُ": 367,
      "ِ": 368,
      "ّ": 369,
      "ْ": 370,
      "ٔ": 371,
      "پ": 372,
      "چ": 373,
      "ک": 374,
      "گ": 375,
      "ی": 376,
      "ܐ": 377,
      "ܝ": 378,
      "ं": 379,
      "अ": 380,
      "क": 381,
      "ग": 382,
      "ज": 383,
      "त": 384,
      "द": 385,
      "न": 386,
      "प": 387,
      "ब": 388,
      "भ": 389,
      "म": 390,
      "य": 391,
      "र": 392,
      "ल": 393,
      "व": 394,
      "स": 395,
      "ह": 396,
      "ा": 397,
      "ि": 398,
      "ी": 399,
      "ु": 400,
      "े": 401,
      "ो": 402,
      "्": 403,
      "র": 404,
      "া": 405,
      "্": 406,
      "்": 407,
      "ం": 408,
      "న": 409,
      "ర": 410,
      "ల": 411,
      "ా": 412,
      "ి": 413,
      "ు": 414,
      "్": 415,
      "ง": 416,
      "น": 417,
      "ม": 418,
      "ย": 419,
      "ร": 420,
      "า": 421,
      "ิ": 422,
      "เ": 423,
      "་": 424,
      "ག": 425,
      "ང": 426,
      "ད": 427,
      "ན": 428,
      "པ": 429,
      "བ": 430,
      "མ": 431,
      "ར": 432,
      "ས": 433,
      "ི": 434,
      "ེ": 435,
      "ོ": 436,
      "ა": 437,
      "ბ": 438,
      "ე": 439,
      "ი": 440,
      "ლ": 441,
      "ნ": 442,
      "ო": 443,
      "რ": 444,
      "ს": 445,
      "្": 446,
      "ḍ": 447,
      "ḏ": 448,
      "ḑ": 449,
      "ḥ": 450,
      "ḩ": 451,
      "ḫ": 452,
      "ṃ": 453,
      "ṇ": 454,
      "ṟ": 455,
      "ṣ": 456,
      "ṭ": 457,
      "ṯ": 458,
      "ẕ": 459,
      "ạ": 460,
      "ả": 461,
      "ấ": 462,
      "ầ": 463,
      "ẩ": 464,
      "ậ": 465,
      "ế": 466,
      "ề": 467,
      "ể": 468,
      "ễ": 469,
      "ệ": 470,
      "ỉ": 471,
      "ị": 472,
      "ọ": 473,
      "ố": 474,
      "ồ": 475,
      "ổ": 476,
      "ộ": 477,
      "ớ": 478,
      "ờ": 479,
      "ở": 480,
      "ợ": 481,
      "ụ": 482,
      "ủ": 483,
      "ứ": 484,
      "ữ": 485,
      "ự": 486,
      "ỹ": 487,
      "ἀ": 488,
      "ἄ": 489,
      "ἐ": 490,
      "ἰ": 491,
      "​": 492,
      "‌": 493,
      "‍": 494,
      "‎": 495,
      "‐": 496,
      "‑": 497,
      "–": 498,
      "—": 499,
      "’": 500,
      "“": 501,
      "”": 502,
      "†": 503,
      "•": 504,
      "…": 505,
      "′": 506,
      "″": 507,
      "›": 508,
      "‼": 509,
      "⁄": 510,
      "⁉": 511,
      "⁡": 512,
      "€": 513,
      "⃣": 514,
      "™": 515,
      "ℹ": 516,
      "←": 517,
      "↑": 518,
      "→": 519,
      "↔": 520,
      "↕": 521,
      "↖": 522,
      "↗": 523,
      "↘": 524,
      "↙": 525,
      "↩": 526,
      "↪": 527,
      "∂": 528,
      "∇": 529,
      "∈": 530,
      "∑": 531,
      "−": 532,
      "∗": 533,
      "∞": 534,
      "∫": 535,
      "≈": 536,
      "≤": 537,
      "≥": 538,
      "⋅": 539,
      "⌚": 540,
      "⌛": 541,
      "⌨": 542,
      "⏏": 543,
      "⏬": 544,
      "⏭": 545,
      "⏮": 546,
      "⏯": 547,
      "⏰": 548,
      "⏱": 549,
      "⏲": 550,
      "⏸": 551,
      "⏹": 552,
      "⏺": 553,
      "ⓜ": 554,
      "─": 555,
      "█": 556,
      "■": 557,
      "▪": 558,
      "▫": 559,
      "▶": 560,
      "►": 561,
      "◀": 562,
      "◄": 563,
      "●": 564,
      "◻": 565,
      "◼": 566,
      "◽": 567,
      "◾": 568,
      "☀": 569,
      "☁": 570,
      "☂": 571,
      "☃": 572,
      "☄": 573,
      "★": 574,
      "☎": 575,
      "☑": 576,
      "☔": 577,
      "☕": 578,
      "☘": 579,
      "☝": 580,
      "☠": 581,
      "☢": 582,
      "☣": 583,
      "☦": 584,
      "☪": 585,
      "☮": 586,
      "☯": 587,
      "☸": 588,
      "☹": 589,
      "☺": 590,
      "♀": 591,
      "♂": 592,
      "♈": 593,
      "♋": 594,
      "♌": 595,
      "♍": 596,
      "♎": 597,
      "♏": 598,
      "♑": 599,
      "♓": 600,
      "♟": 601,
      "♠": 602,
      "♣": 603,
      "♥": 604,
      "♦": 605,
      "♨": 606,
      "♪": 607,
      "♭": 608,
      "♻": 609,
      "♾": 610,
      "♿": 611,
      "⚒": 612,
      "⚔": 613,
      "⚕": 614,
      "⚖": 615,
      "⚗": 616,
      "⚙": 617,
      "⚛": 618,
      "⚜": 619,
      "⚠": 620,
      "⚡": 621,
      "⚧": 622,
      "⚰": 623,
      "⚱": 624,
      "⚽": 625,
      "⛄": 626,
      "⛈": 627,
      "⛎": 628,
      "⛏": 629,
      "⛑": 630,
      "⛓": 631,
      "⛩": 632,
      "⛪": 633,
      "⛰": 634,
      "⛱": 635,
      "⛲": 636,
      "⛳": 637,
      "⛴": 638,
      "⛵": 639,
      "⛷": 640,
      "⛸": 641,
      "⛹": 642,
      "✂": 643,
      "✅": 644,
      "✈": 645,
      "✉": 646,
      "✊": 647,
      "✋": 648,
      "✌": 649,
      "✍": 650,
      "✏": 651,
      "✒": 652,
      "✓": 653,
      "✔": 654,
      "✖": 655,
      "✝": 656,
      "✡": 657,
      "✨": 658,
      "✳": 659,
      "✴": 660,
      "❄": 661,
      "❇": 662,
      "❌": 663,
      "❓": 664,
      "❗": 665,
      "❣": 666,
      "❤": 667,
      "➕": 668,
      "➖": 669,
      "➡": 670,
      "➿": 671,
      "⟩": 672,
      "⤴": 673,
      "⤵": 674,
      "⬅": 675,
      "⬆": 676,
      "⬇": 677,
      "⬛": 678,
      "⬜": 679,
      "⭐": 680,
      "⭕": 681,
      "《": 682,
      "》": 683,
      "〰": 684,
      "〽": 685,
      "い": 686,
      "た": 687,
      "の": 688,
      "ア": 689,
      "イ": 690,
      "キ": 691,
      "ク": 692,
      "ジ": 693,
      "ス": 694,
      "タ": 695,
      "ッ": 696,
      "ト": 697,
      "ド": 698,
      "マ": 699,
      "ラ": 700,
      "リ": 701,
      "ル": 702,
      "ロ": 703,
      "ン": 704,
      "・": 705,
      "ー": 706,
      "㊗": 707,
      "㊙": 708,
      "一": 709,
      "三": 710,
      "上": 711,
      "东": 712,
      "中": 713,
      "乡": 714,
      "京": 715,
      "人": 716,
      "会": 717,
      "八": 718,
      "公": 719,
      "北": 720,
      "区": 721,
      "十": 722,
      "南": 723,
      "县": 724,
      "国": 725,
      "國": 726,
      "地": 727,
      "城": 728,
      "大": 729,
      "天": 730,
      "子": 731,
      "安": 732,
      "宝": 733,
      "家": 734,
      "尔": 735,
      "山": 736,
      "州": 737,
      "巴": 738,
      "市": 739,
      "平": 740,
      "年": 741,
      "库": 742,
      "德": 743,
      "心": 744,
      "拉": 745,
      "文": 746,
      "新": 747,
      "族": 748,
      "日": 749,
      "明": 750,
      "木": 751,
      "本": 752,
      "林": 753,
      "桥": 754,
      "武": 755,
      "水": 756,
      "江": 757,
      "河": 758,
      "治": 759,
      "海": 760,
      "王": 761,
      "田": 762,
      "白": 763,
      "石": 764,
      "經": 765,
      "自": 766,
      "苏": 767,
      "行": 768,
      "街": 769,
      "西": 770,
      "道": 771,
      "里": 772,
      "金": 773,
      "镇": 774,
      "长": 775,
      "阳": 776,
      "阿": 777,
      "陈": 778,
      "音": 779,
      "高": 780,
      "동": 781,
      "️": 782,
      "�": 783,
      "🀄": 784,
      "🅰": 785,
      "🅱": 786,
      "🅾": 787,
      "🅿": 788,
      "🆘": 789,
      "🆚": 790,
      "🇦": 791,
      "🇧": 792,
      "🇨": 793,
      "🇩": 794,
      "🇪": 795,
      "🇫": 796,
      "🇬": 797,
      "🇭": 798,
      "🇮": 799,
      "🇯": 800,
      "🇰": 801,
      "🇱": 802,
      "🇲": 803,
      "🇳": 804,
      "🇴": 805,
      "🇵": 806,
      "🇶": 807,
      "🇷": 808,
      "🇸": 809,
      "🇹": 810,
      "🇺": 811,
      "🇻": 812,
      "🇼": 813,
      "🇽": 814,
      "🇾": 815,
      "🇿": 816,
      "🈁": 817,
      "🈂": 818,
      "🈳": 819,
      "🈵": 820,
      "🈷": 821,
      "🌁": 822,
      "🌃": 823,
      "🌅": 824,
      "🌇": 825,
      "🌈": 826,
      "🌊": 827,
      "🌋": 828,
      "🌍": 829,
      "🌏": 830,
      "🌐": 831,
      "🌑": 832,
      "🌕": 833,
      "🌚": 834,
      "🌛": 835,
      "🌜": 836,
      "🌞": 837,
      "🌟": 838,
      "🌡": 839,
      "🌤": 840,
      "🌥": 841,
      "🌦": 842,
      "🌧": 843,
      "🌨": 844,
      "🌩": 845,
      "🌪": 846,
      "🌫": 847,
      "🌬": 848,
      "🌭": 849,
      "🌮": 850,
      "🌯": 851,
      "🌲": 852,
      "🌴": 853,
      "🌶": 854,
      "🌸": 855,
      "🌺": 856,
      "🌽": 857,
      "🌾": 858,
      "🍀": 859,
      "🍁": 860,
      "🍂": 861,
      "🍃": 862,
      "🍆": 863,
      "🍇": 864,
      "🍈": 865,
      "🍉": 866,
      "🍊": 867,
      "🍌": 868,
      "🍍": 869,
      "🍏": 870,
      "🍐": 871,
      "🍒": 872,
      "🍔": 873,
      "🍙": 874,
      "🍚": 875,
      "🍜": 876,
      "🍝": 877,
      "🍢": 878,
      "🍣": 879,
      "🍤": 880,
      "🍥": 881,
      "🍦": 882,
      "🍧": 883,
      "🍨": 884,
      "🍩": 885,
      "🍪": 886,
      "🍰": 887,
      "🍱": 888,
      "🍳": 889,
      "🍷": 890,
      "🍹": 891,
      "🍺": 892,
      "🍻": 893,
      "🍼": 894,
      "🍽": 895,
      "🍾": 896,
      "🍿": 897,
      "🎀": 898,
      "🎁": 899,
      "🎂": 900,
      "🎃": 901,
      "🎄": 902,
      "🎅": 903,
      "🎈": 904,
      "🎉": 905,
      "🎊": 906,
      "🎐": 907,
      "🎑": 908,
      "🎓": 909,
      "🎖": 910,
      "🎗": 911,
      "🎙": 912,
      "🎚": 913,
      "🎛": 914,
      "🎞": 915,
      "🎟": 916,
      "🎡": 917,
      "🎣": 918,
      "🎤": 919,
      "🎥": 920,
      "🎧": 921,
      "🎨": 922,
      "🎩": 923,
      "🎪": 924,
      "🎫": 925,
      "🎬": 926,
      "🎭": 927,
      "🎮": 928,
      "🎯": 929,
      "🎳": 930,
      "🎴": 931,
      "🎶": 932,
      "🎷": 933,
      "🎹": 934,
      "🎺": 935,
      "🎼": 936,
      "🎽": 937,
      "🎾": 938,
      "🏀": 939,
      "🏂": 940,
      "🏃": 941,
      "🏄": 942,
      "🏆": 943,
      "🏇": 944,
      "🏈": 945,
      "🏉": 946,
      "🏊": 947,
      "🏋": 948,
      "🏌": 949,
      "🏍": 950,
      "🏎": 951,
      "🏔": 952,
      "🏕": 953,
      "🏖": 954,
      "🏗": 955,
      "🏘": 956,
      "🏙": 957,
      "🏚": 958,
      "🏛": 959,
      "🏜": 960,
      "🏝": 961,
      "🏞": 962,
      "🏟": 963,
      "🏠": 964,
      "🏢": 965,
      "🏤": 966,
      "🏥": 967,
      "🏧": 968,
      "🏪": 969,
      "🏫": 970,
      "🏭": 971,
      "🏳": 972,
      "🏴": 973,
      "🏵": 974,
      "🏷": 975,
      "🏻": 976,
      "🏼": 977,
      "🏽": 978,
      "🏾": 979,
      "🏿": 980,
      "🐈": 981,
      "🐉": 982,
      "🐑": 983,
      "🐒": 984,
      "🐕": 985,
      "🐖": 986,
      "🐙": 987,
      "🐚": 988,
      "🐜": 989,
      "🐞": 990,
      "🐡": 991,
      "🐣": 992,
      "🐤": 993,
      "🐥": 994,
      "🐧": 995,
      "🐨": 996,
      "🐮": 997,
      "🐰": 998,
      "🐳": 999,
      "🐶": 1000,
      "🐸": 1001,
      "🐹": 1002,
      "🐺": 1003,
      "🐻": 1004,
      "🐼": 1005,
      "🐽": 1006,
      "🐿": 1007,
      "👀": 1008,
      "👁": 1009,
      "👂": 1010,
      "👃": 1011,
      "👅": 1012,
      "👆": 1013,
      "👇": 1014,
      "👈": 1015,
      "👉": 1016,
      "👊": 1017,
      "👋": 1018,
      "👌": 1019,
      "👍": 1020,
      "👎": 1021,
      "👏": 1022,
      "👐": 1023,
      "👒": 1024,
      "👕": 1025,
      "👖": 1026,
      "👗": 1027,
      "👙": 1028,
      "👛": 1029,
      "👜": 1030,
      "👦": 1031,
      "👧": 1032,
      "👨": 1033,
      "👩": 1034,
      "👪": 1035,
      "👫": 1036,
      "👬": 1037,
      "👭": 1038,
      "👮": 1039,
      "👯": 1040,
      "👰": 1041,
      "👱": 1042,
      "👲": 1043,
      "👳": 1044,
      "👴": 1045,
      "👵": 1046,
      "👶": 1047,
      "👷": 1048,
      "👸": 1049,
      "👹": 1050,
      "👻": 1051,
      "👼": 1052,
      "👽": 1053,
      "👾": 1054,
      "💀": 1055,
      "💁": 1056,
      "💂": 1057,
      "💃": 1058,
      "💄": 1059,
      "💅": 1060,
      "💆": 1061,
      "💇": 1062,
      "💊": 1063,
      "💋": 1064,
      "💍": 1065,
      "💏": 1066,
      "💐": 1067,
      "💑": 1068,
      "💓": 1069,
      "💔": 1070,
      "💕": 1071,
      "💖": 1072,
      "💗": 1073,
      "💘": 1074,
      "💙": 1075,
      "💚": 1076,
      "💛": 1077,
      "💜": 1078,
      "💝": 1079,
      "💞": 1080,
      "💡": 1081,
      "💣": 1082,
      "💤": 1083,
      "💦": 1084,
      "💧": 1085,
      "💨": 1086,
      "💩": 1087,
      "💪": 1088,
      "💫": 1089,
      "💰": 1090,
      "💱": 1091,
      "💲": 1092,
      "💴": 1093,
      "💵": 1094,
      "💸": 1095,
      "💺": 1096,
      "💻": 1097,
      "💼": 1098,
      "💾": 1099,
      "📃": 1100,
      "📅": 1101,
      "📇": 1102,
      "📈": 1103,
      "📐": 1104,
      "📑": 1105,
      "📕": 1106,
      "📖": 1107,
      "📘": 1108,
      "📚": 1109,
      "📝": 1110,
      "📧": 1111,
      "📨": 1112,
      "📩": 1113,
      "📪": 1114,
      "📭": 1115,
      "📮": 1116,
      "📰": 1117,
      "📱": 1118,
      "📵": 1119,
      "📶": 1120,
      "📷": 1121,
      "📸": 1122,
      "📺": 1123,
      "📻": 1124,
      "📽": 1125,
      "🔆": 1126,
      "🔇": 1127,
      "🔈": 1128,
      "🔊": 1129,
      "🔍": 1130,
      "🔎": 1131,
      "🔓": 1132,
      "🔕": 1133,
      "🔙": 1134,
      "🔛": 1135,
      "🔝": 1136,
      "🔞": 1137,
      "🔟": 1138,
      "🔡": 1139,
      "🔤": 1140,
      "🔥": 1141,
      "🔧": 1142,
      "🔩": 1143,
      "🔬": 1144,
      "🔭": 1145,
      "🔮": 1146,
      "🔯": 1147,
      "🔰": 1148,
      "🔶": 1149,
      "🔹": 1150,
      "🔺": 1151,
      "🕉": 1152,
      "🕊": 1153,
      "🕎": 1154,
      "🕒": 1155,
      "🕔": 1156,
      "🕘": 1157,
      "🕙": 1158,
      "🕛": 1159,
      "🕢": 1160,
      "🕣": 1161,
      "🕥": 1162,
      "🕧": 1163,
      "🕯": 1164,
      "🕰": 1165,
      "🕳": 1166,
      "🕴": 1167,
      "🕵": 1168,
      "🕶": 1169,
      "🕷": 1170,
      "🕸": 1171,
      "🕹": 1172,
      "🕺": 1173,
      "🖇": 1174,
      "🖊": 1175,
      "🖋": 1176,
      "🖌": 1177,
      "🖍": 1178,
      "🖐": 1179,
      "🖕": 1180,
      "🖖": 1181,
      "🖤": 1182,
      "🖥": 1183,
      "🖨": 1184,
      "🖱": 1185,
      "🖲": 1186,
      "🖼": 1187,
      "🗂": 1188,
      "🗃": 1189,
      "🗄": 1190,
      "🗑": 1191,
      "🗒": 1192,
      "🗓": 1193,
      "🗜": 1194,
      "🗝": 1195,
      "🗞": 1196,
      "🗡": 1197,
      "🗣": 1198,
      "🗨": 1199,
      "🗯": 1200,
      "🗳": 1201,
      "🗺": 1202,
      "🗿": 1203,
      "😀": 1204,
      "😁": 1205,
      "😂": 1206,
      "😃": 1207,
      "😄": 1208,
      "😅": 1209,
      "😆": 1210,
      "😇": 1211,
      "😈": 1212,
      "😉": 1213,
      "😊": 1214,
      "😋": 1215,
      "😌": 1216,
      "😍": 1217,
      "😎": 1218,
      "😏": 1219,
      "😐": 1220,
      "😑": 1221,
      "😒": 1222,
      "😔": 1223,
      "😕": 1224,
      "😗": 1225,
      "😘": 1226,
      "😛": 1227,
      "😜": 1228,
      "😝": 1229,
      "😞": 1230,
      "😟": 1231,
      "😠": 1232,
      "😡": 1233,
      "😢": 1234,
      "😣": 1235,
      "😤": 1236,
      "😥": 1237,
      "😦": 1238,
      "😧": 1239,
      "😩": 1240,
      "😪": 1241,
      "😫": 1242,
      "😬": 1243,
      "😭": 1244,
      "😮": 1245,
      "😯": 1246,
      "😱": 1247,
      "😲": 1248,
      "😳": 1249,
      "😴": 1250,
      "😶": 1251,
      "😻": 1252,
      "😼": 1253,
      "😽": 1254,
      "🙀": 1255,
      "🙁": 1256,
      "🙂": 1257,
      "🙄": 1258,
      "🙅": 1259,
      "🙆": 1260,
      "🙇": 1261,
      "🙈": 1262,
      "🙊": 1263,
      "🙋": 1264,
      "🙌": 1265,
      "🙍": 1266,
      "🙎": 1267,
      "🙏": 1268,
      "🚀": 1269,
      "🚁": 1270,
      "🚂": 1271,
      "🚅": 1272,
      "🚇": 1273,
      "🚈": 1274,
      "🚊": 1275,
      "🚋": 1276,
      "🚌": 1277,
      "🚎": 1278,
      "🚒": 1279,
      "🚔": 1280,
      "🚙": 1281,
      "🚜": 1282,
      "🚝": 1283,
      "🚟": 1284,
      "🚠": 1285,
      "🚡": 1286,
      "🚣": 1287,
      "🚤": 1288,
      "🚥": 1289,
      "🚫": 1290,
      "🚭": 1291,
      "🚯": 1292,
      "🚱": 1293,
      "🚲": 1294,
      "🚴": 1295,
      "🚵": 1296,
      "🚶": 1297,
      "🚸": 1298,
      "🚻": 1299,
      "🚼": 1300,
      "🚽": 1301,
      "🛀": 1302,
      "🛅": 1303,
      "🛋": 1304,
      "🛌": 1305,
      "🛍": 1306,
      "🛎": 1307,
      "🛏": 1308,
      "🛒": 1309,
      "🛕": 1310,
      "🛖": 1311,
      "🛠": 1312,
      "🛡": 1313,
      "🛢": 1314,
      "🛣": 1315,
      "🛤": 1316,
      "🛥": 1317,
      "🛩": 1318,
      "🛰": 1319,
      "🛳": 1320,
      "🛶": 1321,
      "🛸": 1322,
      "🛹": 1323,
      "🟡": 1324,
      "🟥": 1325,
      "🟧": 1326,
      "🟨": 1327,
      "🟫": 1328,
      "🤌": 1329,
      "🤏": 1330,
      "🤐": 1331,
      "🤒": 1332,
      "🤓": 1333,
      "🤔": 1334,
      "🤗": 1335,
      "🤘": 1336,
      "🤙": 1337,
      "🤚": 1338,
      "🤛": 1339,
      "🤜": 1340,
      "🤝": 1341,
      "🤞": 1342,
      "🤟": 1343,
      "🤠": 1344,
      "🤢": 1345,
      "🤣": 1346,
      "🤤": 1347,
      "🤦": 1348,
      "🤨": 1349,
      "🤩": 1350,
      "🤪": 1351,
      "🤯": 1352,
      "🤰": 1353,
      "🤱": 1354,
      "🤲": 1355,
      "🤳": 1356,
      "🤴": 1357,
      "🤵": 1358,
      "🤶": 1359,
      "🤷": 1360,
      "🤸": 1361,
      "🤹": 1362,
      "🤼": 1363,
      "🤽": 1364,
      "🤾": 1365,
      "🥀": 1366,
      "🥁": 1367,
      "🥂": 1368,
      "🥃": 1369,
      "🥅": 1370,
      "🥈": 1371,
      "🥉": 1372,
      "🥌": 1373,
      "🥏": 1374,
      "🥕": 1375,
      "🥖": 1376,
      "🥗": 1377,
      "🥚": 1378,
      "🥛": 1379,
      "🥟": 1380,
      "🥠": 1381,
      "🥡": 1382,
      "🥥": 1383,
      "🥦": 1384,
      "🥧": 1385,
      "🥨": 1386,
      "🥪": 1387,
      "🥭": 1388,
      "🥯": 1389,
      "🥰": 1390,
      "🥷": 1391,
      "🥸": 1392,
      "🥾": 1393,
      "🦄": 1394,
      "🦅": 1395,
      "🦇": 1396,
      "🦈": 1397,
      "🦉": 1398,
      "🦋": 1399,
      "🦌": 1400,
      "🦍": 1401,
      "🦎": 1402,
      "🦏": 1403,
      "🦑": 1404,
      "🦒": 1405,
      "🦔": 1406,
      "🦖": 1407,
      "🦚": 1408,
      "🦤": 1409,
      "🦧": 1410,
      "🦩": 1411,
      "🦪": 1412,
      "🦫": 1413,
      "🦬": 1414,
      "🦭": 1415,
      "🦯": 1416,
      "🦰": 1417,
      "🦱": 1418,
      "🦲": 1419,
      "🦳": 1420,
      "🦴": 1421,
      "🦵": 1422,
      "🦶": 1423,
      "🦷": 1424,
      "🦸": 1425,
      "🦹": 1426,
      "🦺": 1427,
      "🦻": 1428,
      "🦼": 1429,
      "🦽": 1430,
      "🧀": 1431,
      "🧄": 1432,
      "🧆": 1433,
      "🧋": 1434,
      "🧍": 1435,
      "🧎": 1436,
      "🧏": 1437,
      "🧑": 1438,
      "🧒": 1439,
      "🧓": 1440,
      "🧔": 1441,
      "🧕": 1442,
      "🧖": 1443,
      "🧗": 1444,
      "🧘": 1445,
      "🧙": 1446,
      "🧚": 1447,
      "🧛": 1448,
      "🧜": 1449,
      "🧝": 1450,
      "🧞": 1451,
      "🧟": 1452,
      "🧡": 1453,
      "🧢": 1454,
      "🧤": 1455,
      "🧫": 1456,
      "🧬": 1457,
      "🧮": 1458,
      "🧯": 1459,
      "🧰": 1460,
      "🧱": 1461,
      "🧶": 1462,
      "🧷": 1463,
      "🧸": 1464,
      "🧻": 1465,
      "🧽": 1466,
      "🧿": 1467,
      "🩲": 1468,
      "🩸": 1469,
      "🩹": 1470,
      "🩺": 1471,
      "🪀": 1472,
      "🪂": 1473,
      "🪃": 1474,
      "🪐": 1475,
      "🪔": 1476,
      "🪕": 1477,
      "🪖": 1478,
      "🪗": 1479,
      "🪚": 1480,
      "🪞": 1481,
      "🪟": 1482,
      "🪠": 1483,
      "🪡": 1484,
      "🪣": 1485,
      "🪥": 1486,
      "🪧": 1487,
      "🪨": 1488,
      "🪱": 1489,
      "🪲": 1490,
      "🪳": 1491,
      "🪵": 1492,
      "🪶": 1493,
      "🫐": 1494,
      "🫒": 1495,
      "🫓": 1496,
      "🫖": 1497,
      "󠁢": 1498,
      "󠁣": 1499,
      "󠁥": 1500,
      "󠁧": 1501,
      "󠁮": 1502,
      "󠁳": 1503,
      "󠁿": 1504,
      "##i": 1505,
      "##n": 1506,
      "##c": 1507,
      "##e": 1508,
      "##r": 1509,
      "##t": 1510,
      "##à": 1511,
      "##d": 1512,
      "##a": 1513,
      "##o": 1514,
      "##s": 1515,
      "##m": 1516,
      "##f": 1517,
      "##k": 1518,
      "##y": 1519,
      "##l": 1520,
      "##p": 1521,
      "##v": 1522,
      "##u": 1523,
      "##b": 1524,
      "##0": 1525,
      "##3": 1526,
      "##h": 1527,
      "##ä": 1528,
      "##j": 1529,
      "##x": 1530,
      "##z": 1531,
      "##4": 1532,
      "##1": 1533,
      "##7": 1534,
      "##6": 1535,
      "##2": 1536,
      "##w": 1537,
      "##g": 1538,
      "##å": 1539,
      "##л": 1540,
      "##а": 1541,
      "##в": 1542,
      "##ю": 1543,
      "##щ": 1544,
      "##и": 1545,
      "##й": 1546,
      "##é": 1547,
      "##ö": 1548,
      "##ø": 1549,
      "##8": 1550,
      "##5": 1551,
      "##9": 1552,
      "##è": 1553,
      "##ī": 1554,
      "##æ": 1555,
      "##ḏ": 1556,
      "##ê": 1557,
      "##ā": 1558,
      "##á": 1559,
      "##г": 1560,
      "##о": 1561,
      "##р": 1562,
      "##д": 1563,
      "##н": 1564,
      "##к": 1565,
      "##q": 1566,
      "##ó": 1567,
      "##ğ": 1568,
      "##ı": 1569,
      "##ć": 1570,
      "##ü": 1571,
      "##ш": 1572,
      "##м": 1573,
      "##я": 1574,
      "##с": 1575,
      "##і": 1576,
      "##е": 1577,
      "##-": 1578,
      "##(": 1579,
      "##_": 1580,
      "##í": 1581,
      "##κ": 1582,
      "##α": 1583,
      "##ν": 1584,
      "##θ": 1585,
      "##ώ": 1586,
      "##ρ": 1587,
      "##ù": 1588,
      "##و": 1589,
      "##ی": 1590,
      "##ą": 1591,
      "##ç": 1592,
      "##č": 1593,
      "##ế": 1594,
      "##η": 1595,
      "##ί": 1596,
      "##δ": 1597,
      "##ε": 1598,
      "##ς": 1599,
      "##τ": 1600,
      "##ό": 1601,
      "##σ": 1602,
      "##ι": 1603,
      "##ο": 1604,
      "##́": 1605,
      "##з": 1606,
      "##т": 1607,
      "##ь": 1608,
      "##λ": 1609,
      "##ή": 1610,
      "##ω": 1611,
      "##.": 1612,
      "##)": 1613,
      "##ž": 1614,
      "##â": 1615,
      "##ð": 1616,
      "##ñ": 1617,
      "##ý": 1618,
      "##ł": 1619,
      "##ń": 1620,
      "##ض": 1621,
      "##ر": 1622,
      "##م": 1623,
      "##ت": 1624,
      "##ǎ": 1625,
      "##ř": 1626,
      "##ṯ": 1627,
      "##ş": 1628,
      "##ా": 1629,
      "##ర": 1630,
      "##ి": 1631,
      "##ï": 1632,
      "##ș": 1633,
      "##د": 1634,
      "##ک": 1635,
      "##ا": 1636,
      "##ن": 1637,
      "##ļ": 1638,
      "##î": 1639,
      "##û": 1640,
      "##国": 1641,
      "##公": 1642,
      "##ś": 1643,
      "##ă": 1644,
      "##:": 1645,
      "##ч": 1646,
      "##ū": 1647,
      "##ú": 1648,
      "##у": 1649,
      "##б": 1650,
      "##ы": 1651,
      "##خ": 1652,
      "##ي": 1653,
      "##ب": 1654,
      "##š": 1655,
      "##心": 1656,
      "##經": 1657,
      "##三": 1658,
      "##ë": 1659,
      "##ż": 1660,
      "##ã": 1661,
      "##🏼": 1662,
      "##õ": 1663,
      "##…": 1664,
      "##;": 1665,
      "##ʿ": 1666,
      "##海": 1667,
      "##宝": 1668,
      "##п": 1669,
      "##ֶ": 1670,
      "##ר": 1671,
      "##ְ": 1672,
      "##ח": 1673,
      "##ַ": 1674,
      "##ב": 1675,
      "##י": 1676,
      "##ָ": 1677,
      "##ה": 1678,
      "##ò": 1679,
      "##ß": 1680,
      "##ē": 1681,
      "##'": 1682,
      "##ả": 1683,
      "##​": 1684,
      "##ė": 1685,
      "##?": 1686,
      "##\\": 1687,
      "##َ": 1688,
      "##=": 1689,
      "##{": 1690,
      "##ː": 1691,
      "##ά": 1692,
      "##μ": 1693,
      "##ё": 1694,
      "##♥": 1695,
      "##»": 1696,
      "##乡": 1697,
      "##•": 1698,
      "##х": 1699,
      "##ा": 1700,
      "##र": 1701,
      "##्": 1702,
      "##व": 1703,
      "##ō": 1704,
      "##ţ": 1705,
      "##ز": 1706,
      "##υ": 1707,
      "##,": 1708,
      "##đ": 1709,
      "##*": 1710,
      "##ˈ": 1711,
      "##ǔ": 1712,
      "##ل": 1713,
      "##ح": 1714,
      "##מ": 1715,
      "##ד": 1716,
      "##χ": 1717,
      "##ŋ": 1718,
      "##一": 1719,
      "##&": 1720,
      "##ĩ": 1721,
      "##া": 1722,
      "##ه": 1723,
      "##ô": 1724,
      "##ל": 1725,
      "##כ": 1726,
      "##ס": 1727,
      "##ц": 1728,
      "##\"": 1729,
      "##ạ": 1730,
      "##镇": 1731,
      "##🏻": 1732,
      "##!": 1733,
      "##«": 1734,
      "##]": 1735,
      "##γ": 1736,
      "##π": 1737,
      "##平": 1738,
      "##县": 1739,
      "##ę": 1740,
      "##@": 1741,
      "##ж": 1742,
      "##ֲ": 1743,
      "##ִ": 1744,
      "##ם": 1745,
      "##ů": 1746,
      "##ɐ": 1747,
      "##ї": 1748,
      "##🏽": 1749,
      "##ة": 1750,
      "##ラ": 1751,
      "##マ": 1752,
      "##ン": 1753,
      "##ج": 1754,
      "##ش": 1755,
      "##ể": 1756,
      "##ו": 1757,
      "##ּ": 1758,
      "##ן": 1759,
      "##💗": 1760,
      "##ك": 1761,
      "##ق": 1762,
      "##本": 1763,
      "##年": 1764,
      "##ظ": 1765,
      "##🇶": 1766,
      "##江": 1767,
      "##}": 1768,
      "##ψ": 1769,
      "##ת": 1770,
      "##|": 1771,
      "##ع": 1772,
      "##ә": 1773,
      "##ф": 1774,
      "##э": 1775,
      "##ḑ": 1776,
      "##̀": 1777,
      "##中": 1778,
      "##文": 1779,
      "##ě": 1780,
      "##い": 1781,
      "##ξ": 1782,
      "##ג": 1783,
      "##ֹ": 1784,
      "##נ": 1785,
      "##城": 1786,
      "##区": 1787,
      "##ల": 1788,
      "##్": 1789,
      "##ు": 1790,
      "##拉": 1791,
      "##里": 1792,
      "##œ": 1793,
      "##ง": 1794,
      "##า": 1795,
      "##ร": 1796,
      "##^": 1797,
      "##东": 1798,
      "##大": 1799,
      "##동": 1800,
      "##山": 1801,
      "##子": 1802,
      "##ク": 1803,
      "##ロ": 1804,
      "##の": 1805,
      "##þ": 1806,
      "##ấ": 1807,
      "##ṣ": 1808,
      "##ṇ": 1809,
      "##ֵ": 1810,
      "##ف": 1811,
      "##安": 1812,
      "##🇵": 1813,
      "##­": 1814,
      "##🇺": 1815,
      "##έ": 1816,
      "##%": 1817,
      "##ր": 1818,
      "##ء": 1819,
      "##–": 1820,
      "##街": 1821,
      "##道": 1822,
      "##ิ": 1823,
      "##β": 1824,
      "##ậ": 1825,
      "##ɛ": 1826,
      "##天": 1827,
      "##ʒ": 1828,
      "##🏿": 1829,
      "##ǫ": 1830,
      "##ე": 1831,
      "##ი": 1832,
      "##ა": 1833,
      "##ნ": 1834,
      "##ْ": 1835,
      "##ُ": 1836,
      "##ط": 1837,
      "##水": 1838,
      "##ِ": 1839,
      "##ն": 1840,
      "##դ": 1841,
      "##ե": 1842,
      "##ւ": 1843,
      "##վ": 1844,
      "##ո": 1845,
      "##ա": 1846,
      "##կ": 1847,
      "##田": 1848,
      "##ə": 1849,
      "##[": 1850,
      "##/": 1851,
      "##ύ": 1852,
      "##ḩ": 1853,
      "##ի": 1854,
      "##ј": 1855,
      "##̇": 1856,
      "##մ": 1857,
      "##イ": 1858,
      "##ル": 1859,
      "##タ": 1860,
      "##ע": 1861,
      "##南": 1862,
      "##地": 1863,
      "##ս": 1864,
      "##尔": 1865,
      "##ʰ": 1866,
      "##ő": 1867,
      "##چ": 1868,
      "##گ": 1869,
      "##十": 1870,
      "##八": 1871,
      "##س": 1872,
      "##ק": 1873,
      "##ジ": 1874,
      "##ज": 1875,
      "##🏾": 1876,
      "##>": 1877,
      "##ص": 1878,
      "##": 1879,
      "##ི": 1880,
      "##ས": 1881,
      "##ų": 1882,
      "##ŏ": 1883,
      "##~": 1884,
      "##<": 1885,
      "##φ": 1886,
      "##《": 1887,
      "##ी": 1888,
      "##库": 1889,
      "##տ": 1890,
      "##յ": 1891,
      "##ש": 1892,
      "##غ": 1893,
      "##°": 1894,
      "##州": 1895,
      "##ო": 1896,
      "##ბ": 1897,
      "##ს": 1898,
      "##צ": 1899,
      "##ׁ": 1900,
      "##ǐ": 1901,
      "##日": 1902,
      "##家": 1903,
      "##म": 1904,
      "##რ": 1905,
      "##巴": 1906,
      "##ŭ": 1907,
      "##ḥ": 1908,
      "##ÿ": 1909,
      "##े": 1910,
      "##ग": 1911,
      "##た": 1912,
      "##ّ": 1913,
      "##ʃ": 1914,
      "##🇲": 1915,
      "##ो": 1916,
      "##त": 1917,
      "##ि": 1918,
      "##द": 1919,
      "##य": 1920,
      "##ṭ": 1921,
      "##ད": 1922,
      "##−": 1923,
      "##ư": 1924,
      "##ờ": 1925,
      "##स": 1926,
      "##∞": 1927,
      "##河": 1928,
      "##ề": 1929,
      "##̄": 1930,
      "##ồ": 1931,
      "##+": 1932,
      "##ụ": 1933,
      "##प": 1934,
      "##ु": 1935,
      "##キ": 1936,
      "##ĭ": 1937,
      "##武": 1938,
      "##்": 1939,
      "##أ": 1940,
      "##¹": 1941,
      "##`": 1942,
      "##ى": 1943,
      "##ం": 1944,
      "##ì": 1945,
      "##ț": 1946,
      "##ɪ": 1947,
      "##國": 1948,
      "##リ": 1949,
      "##ー": 1950,
      "##ス": 1951,
      "##ť": 1952,
      "##թ": 1953,
      "##น": 1954,
      "##ย": 1955,
      "##เ": 1956,
      "##ม": 1957,
      "##भ": 1958,
      "##ल": 1959,
      "##क": 1960,
      "##न": 1961,
      "##ʻ": 1962,
      "##京": 1963,
      "##գ": 1964,
      "##ʾ": 1965,
      "##º": 1966,
      "##🇪": 1967,
      "##上": 1968,
      "##‐": 1969,
      "##ἰ": 1970,
      "##—": 1971,
      "##×": 1972,
      "##ט": 1973,
      "##$": 1974,
      "##§": 1975,
      "##🇬": 1976,
      "##ố": 1977,
      "##🔍": 1978,
      "##ئ": 1979,
      "##📚": 1980,
      "###": 1981,
      "##音": 1982,
      "##🇯": 1983,
      "##林": 1984,
      "##ं": 1985,
      "##市": 1986,
      "##א": 1987,
      "##ζ": 1988,
      "##®": 1989,
      "##্": 1990,
      "##র": 1991,
      "##ъ": 1992,
      "##ġ": 1993,
      "##ʊ": 1994,
      "##ッ": 1995,
      "##ň": 1996,
      "##ʉ": 1997,
      "##פ": 1998,
      "##ɑ": 1999,
      "##²": 2000,
      "##ེ": 2001,
      "##ན": 2002,
      "##金": 2003,
      "##人": 2004,
      "##ლ": 2005,
      "##ɾ": 2006,
      "##石": 2007,
      "##ɔ": 2008,
      "##̯": 2009,
      "##ọ": 2010,
      "##ṃ": 2011,
      "##木": 2012,
      "##ộ": 2013,
      "##ト": 2014,
      "##阳": 2015,
      "##½": 2016,
      "##会": 2017,
      "##آ": 2018,
      "##🇸": 2019,
      "##¿": 2020,
      "##苏": 2021,
      "##ɲ": 2022,
      "##ņ": 2023,
      "##‍": 2024,
      "##پ": 2025,
      "##ོ": 2026,
      "##王": 2027,
      "##¤": 2028,
      "##མ": 2029,
      "##ḫ": 2030,
      "##̲": 2031,
      "##明": 2032,
      "##·": 2033,
      "##ź": 2034,
      "##族": 2035,
      "##→": 2036,
      "##󠁧": 2037,
      "##󠁢": 2038,
      "##󠁥": 2039,
      "##󠁮": 2040,
      "##󠁿": 2041,
      "##±": 2042,
      "##ħ": 2043,
      "##❤": 2044,
      "##ド": 2045,
      "##‌": 2046,
      "##న": 2047,
      "##ớ": 2048,
      "##ơ": 2049,
      "##ག": 2050,
      "##ア": 2051,
      "##ɡ": 2052,
      "##´": 2053,
      "##🇷": 2054,
      "##♭": 2055,
      "##†": 2056,
      "##լ": 2057,
      "##ք": 2058,
      "##️": 2059,
      "##ब": 2060,
      "##新": 2061,
      "##🇽": 2062,
      "##ܝ": 2063,
      "##ܐ": 2064,
      "##្": 2065,
      "##ṟ": 2066,
      "##🇭": 2067,
      "##ث": 2068,
      "##‎": 2069,
      "##🙏": 2070,
      "##ổ": 2071,
      "##⟩": 2072,
      "##›": 2073,
      "##✨": 2074,
      "##ợ": 2075,
      "##³": 2076,
      "##ḍ": 2077,
      "##治": 2078,
      "##հ": 2079,
      "##ז": 2080,
      "##ầ": 2081,
      "##ữ": 2082,
      "##↑": 2083,
      "##✌": 2084,
      "##ह": 2085,
      "##行": 2086,
      "##ệ": 2087,
      "##🇿": 2088,
      "##�": 2089,
      "##自": 2090,
      "##ị": 2091,
      "##😌": 2092,
      "##白": 2093,
      "##桥": 2094,
      "##德": 2095,
      "##🇳": 2096,
      "##“": 2097,
      "##”": 2098,
      "##西": 2099,
      "##󠁳": 2100,
      "##北": 2101,
      "##长": 2102,
      "##¡": 2103,
      "##£": 2104,
      "##🍇": 2105,
      "##🍉": 2106,
      "##🍐": 2107,
      "##🍌": 2108,
      "##🍊": 2109,
      "##🐈": 2110,
      "##अ": 2111,
      "##ľ": 2112,
      "##ར": 2113,
      "##’": 2114,
      "##ٔ": 2115,
      "##µ": 2116,
      "##ẕ": 2117,
      "##☺": 2118,
      "##©": 2119,
      "##🇨": 2120,
      "##‑": 2121,
      "##إ": 2122,
      "##̧": 2123,
      "##高": 2124,
      "##🤘": 2125,
      "##🖤": 2126,
      "##💀": 2127,
      "##⛄": 2128,
      "##🇱": 2129,
      "##🇾": 2130,
      "##€": 2131,
      "##←": 2132,
      "##♣": 2133,
      "##😄": 2134,
      "##🇫": 2135,
      "##♠": 2136,
      "##🇹": 2137,
      "##─": 2138,
      "##≈": 2139,
      "##👌": 2140,
      "##★": 2141,
      "##😊": 2142,
      "##բ": 2143,
      "##🎅": 2144,
      "##☕": 2145,
      "##¨": 2146,
      "##ứ": 2147,
      "##阿": 2148,
      "##ỉ": 2149,
      "##😀": 2150,
      "##ང": 2151,
      "##❣": 2152,
      "##ˇ": 2153,
      "##😂": 2154,
      "##▪": 2155,
      "##⋅": 2156,
      "##⛳": 2157,
      "##󠁣": 2158,
      "##🇴": 2159,
      "##ỹ": 2160,
      "##👍": 2161,
      "##🇦": 2162,
      "##🦈": 2163,
      "##😱": 2164,
      "##ở": 2165,
      "##ễ": 2166,
      "##ự": 2167,
      "##🌟": 2168,
      "##¯": 2169,
      "##🇩": 2170,
      "##🔝": 2171,
      "##🍾": 2172,
      "##≤": 2173,
      "##ủ": 2174,
      "##🇧": 2175,
      "##པ": 2176,
      "##∂": 2177,
      "##🇻": 2178,
      "##🇮": 2179,
      "##བ": 2180,
      "##🌴": 2181,
      "##🤒": 2182,
      "##😛": 2183,
      "##″": 2184,
      "##█": 2185,
      "##ἀ": 2186,
      "##∇": 2187,
      "##😘": 2188,
      "##🙂": 2189,
      "##👏": 2190,
      "##👋": 2191,
      "##❄": 2192,
      "##💕": 2193,
      "##🙄": 2194,
      "##ẩ": 2195,
      "##・": 2196,
      "##✊": 2197,
      "##😁": 2198,
      "##🇰": 2199,
      "##¸": 2200,
      "##陈": 2201,
      "##™": 2202,
      "##🗨": 2203,
      "##🇼": 2204,
      "##■": 2205,
      "##💪": 2206,
      "##∑": 2207,
      "##●": 2208,
      "##💛": 2209,
      "##🦄": 2210,
      "##✝": 2211,
      "##♪": 2212,
      "##💃": 2213,
      "##🙌": 2214,
      "##😋": 2215,
      "##💖": 2216,
      "##🎄": 2217,
      "##🥂": 2218,
      "##😉": 2219,
      "##🌺": 2220,
      "##😎": 2221,
      "##🌞": 2222,
      "##⃣": 2223,
      "##👪": 2224,
      "##😞": 2225,
      "##🤞": 2226,
      "##↔": 2227,
      "##💋": 2228,
      "##😍": 2229,
      "##🧀": 2230,
      "##🍷": 2231,
      "##🙁": 2232,
      "##′": 2233,
      "##🙈": 2234,
      "##🤗": 2235,
      "##🏃": 2236,
      "##♀": 2237,
      "##😻": 2238,
      "##⏏": 2239,
      "##◄": 2240,
      "##》": 2241,
      "##🎶": 2242,
      "##♦": 2243,
      "##🌸": 2244,
      "##🤣": 2245,
      "##¼": 2246,
      "##😃": 2247,
      "##ϕ": 2248,
      "##🎉": 2249,
      "##ἄ": 2250,
      "##⚽": 2251,
      "##👊": 2252,
      "##◀": 2253,
      "##💙": 2254,
      "##་": 2255,
      "##🌕": 2256,
      "##⭐": 2257,
      "##≥": 2258,
      "##✂": 2259,
      "##♂": 2260,
      "##🍀": 2261,
      "##✅": 2262,
      "##🔎": 2263,
      "##✓": 2264,
      "##👶": 2265,
      "##☀": 2266,
      "##🐰": 2267,
      "##⭕": 2268,
      "##😈": 2269,
      "##∫": 2270,
      "##💨": 2271,
      "##🎊": 2272,
      "##💫": 2273,
      "##🕺": 2274,
      "##💓": 2275,
      "##😆": 2276,
      "##😢": 2277,
      "##►": 2278,
      "##🎥": 2279,
      "##🤚": 2280,
      "##💆": 2281,
      "##🙀": 2282,
      "##🙋": 2283,
      "##🤪": 2284,
      "##🍂": 2285,
      "##💚": 2286,
      "##¥": 2287,
      "##💍": 2288,
      "##😳": 2289,
      "##🎈": 2290,
      "##🚌": 2291,
      "##✔": 2292,
      "##er": 2293,
      "##en": 2294,
      "##an": 2295,
      "##ar": 2296,
      "##et": 2297,
      "##in": 2298,
      "##or": 2299,
      "##st": 2300,
      "##il": 2301,
      "##el": 2302,
      "##ed": 2303,
      "##om": 2304,
      "##on": 2305,
      "##sk": 2306,
      "##al": 2307,
      "og": 2308,
      "##at": 2309,
      "##ig": 2310,
      "##de": 2311,
      "''": 2312,
      "##le": 2313,
      "##re": 2314,
      "##ing": 2315,
      "en": 2316,
      "##ra": 2317,
      "##tt": 2318,
      "##nd": 2319,
      "##es": 2320,
      "til": 2321,
      "##ik": 2322,
      "for": 2323,
      "st": 2324,
      "##am": 2325,
      "som": 2326,
      "##ol": 2327,
      "av": 2328,
      "på": 2329,
      "##is": 2330,
      "##it": 2331,
      "##ch": 2332,
      "##id": 2333,
      "den": 2334,
      "er": 2335,
      "det": 2336,
      "##ag": 2337,
      "19": 2338,
      "##te": 2339,
      "med": 2340,
      "in": 2341,
      "##and": 2342,
      "##un": 2343,
      "##ter": 2344,
      "##as": 2345,
      "##ver": 2346,
      "##kt": 2347,
      "##ne": 2348,
      "de": 2349,
      "var": 2350,
      "##ad": 2351,
      "##eg": 2352,
      "##us": 2353,
      "##ro": 2354,
      "20": 2355,
      "sk": 2356,
      "##ist": 2357,
      "##pp": 2358,
      "##ør": 2359,
      "##ur": 2360,
      "och": 2361,
      "##ler": 2362,
      "'''": 2363,
      "han": 2364,
      "fr": 2365,
      "##isk": 2366,
      "##ör": 2367,
      "##kk": 2368,
      "at": 2369,
      "om": 2370,
      "##ul": 2371,
      "##em": 2372,
      "af": 2373,
      "##iv": 2374,
      "##ning": 2375,
      "al": 2376,
      "##og": 2377,
      "##av": 2378,
      "##ent": 2379,
      "an": 2380,
      "är": 2381,
      "har": 2382,
      "##ru": 2383,
      "##est": 2384,
      "##ion": 2385,
      "##år": 2386,
      "##se": 2387,
      "ar": 2388,
      "##lig": 2389,
      "##ic": 2390,
      "##ens": 2391,
      "##od": 2392,
      "##ot": 2393,
      "##ang": 2394,
      "ut": 2395,
      "##ir": 2396,
      "##nder": 2397,
      "##ia": 2398,
      "der": 2399,
      "sp": 2400,
      "##art": 2401,
      "ble": 2402,
      "##ber": 2403,
      "##der": 2404,
      "##ak": 2405,
      "##ær": 2406,
      "##um": 2407,
      "bl": 2408,
      "för": 2409,
      "##ok": 2410,
      "##ste": 2411,
      "##je": 2412,
      "fra": 2413,
      "##sen": 2414,
      "##na": 2415,
      "nor": 2416,
      "##ck": 2417,
      "##os": 2418,
      "##ade": 2419,
      "18": 2420,
      "kom": 2421,
      "##if": 2422,
      "sam": 2423,
      "frå": 2424,
      "##ud": 2425,
      "##mer": 2426,
      "##är": 2427,
      "##ger": 2428,
      "el": 2429,
      "201": 2430,
      "men": 2431,
      "##ell": 2432,
      "be": 2433,
      "##ene": 2434,
      "200": 2435,
      "under": 2436,
      "##ov": 2437,
      "##''": 2438,
      "##im": 2439,
      "et": 2440,
      "of": 2441,
      "sl": 2442,
      "##are": 2443,
      "##ere": 2444,
      "##ut": 2445,
      "##itt": 2446,
      "##ge": 2447,
      "kan": 2448,
      "##sp": 2449,
      "##ap": 2450,
      "th": 2451,
      "##jen": 2452,
      "##gen": 2453,
      "år": 2454,
      "ikk": 2455,
      "##ske": 2456,
      "##yr": 2457,
      "att": 2458,
      "##ill": 2459,
      "##all": 2460,
      "and": 2461,
      "ein": 2462,
      "##jon": 2463,
      "##for": 2464,
      "##ede": 2465,
      "ett": 2466,
      "##yg": 2467,
      "pro": 2468,
      "##ett": 2469,
      "fin": 2470,
      "##ns": 2471,
      "##ort": 2472,
      "re": 2473,
      "del": 2474,
      "till": 2475,
      "##ab": 2476,
      "##ks": 2477,
      "kon": 2478,
      "##land": 2479,
      "##ikk": 2480,
      "så": 2481,
      "tr": 2482,
      "se": 2483,
      "ved": 2484,
      "##ss": 2485,
      "##den": 2486,
      "##op": 2487,
      "kr": 2488,
      "##eter": 2489,
      "##ser": 2490,
      "##att": 2491,
      "br": 2492,
      "##del": 2493,
      "##ant": 2494,
      "##ien": 2495,
      "##00": 2496,
      "over": 2497,
      "##ust": 2498,
      "eller": 2499,
      "##ie": 2500,
      "##be": 2501,
      "##und": 2502,
      "'''''": 2503,
      "##iske": 2504,
      "hv": 2505,
      "##ende": 2506,
      "ing": 2507,
      "opp": 2508,
      "ch": 2509,
      "##ation": 2510,
      "blev": 2511,
      "må": 2512,
      "##ann": 2513,
      "før": 2514,
      "##ng": 2515,
      "the": 2516,
      "sy": 2517,
      "ver": 2518,
      "ny": 2519,
      "du": 2520,
      "tid": 2521,
      "##ster": 2522,
      "##la": 2523,
      "##så": 2524,
      "##ug": 2525,
      "op": 2526,
      "gr": 2527,
