{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "¬": 80,
      "®": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "µ": 86,
      "¸": 87,
      "¹": 88,
      "º": 89,
      "¼": 90,
      "½": 91,
      "¾": 92,
      "×": 93,
      "ß": 94,
      "à": 95,
      "á": 96,
      "â": 97,
      "ã": 98,
      "ä": 99,
      "å": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "ê": 105,
      "ë": 106,
      "ì": 107,
      "í": 108,
      "î": 109,
      "ï": 110,
      "ð": 111,
      "ñ": 112,
      "ò": 113,
      "ó": 114,
      "ô": 115,
      "õ": 116,
      "ö": 117,
      "÷": 118,
      "ø": 119,
      "ù": 120,
      "ú": 121,
      "û": 122,
      "ü": 123,
      "ý": 124,
      "þ": 125,
      "ÿ": 126,
      "ā": 127,
      "ă": 128,
      "ą": 129,
      "ć": 130,
      "č": 131,
      "ď": 132,
      "đ": 133,
      "ē": 134,
      "ė": 135,
      "ę": 136,
      "ě": 137,
      "ğ": 138,
      "ī": 139,
      "ı": 140,
      "ļ": 141,
      "ł": 142,
      "ń": 143,
      "ņ": 144,
      "ň": 145,
      "ŋ": 146,
      "ō": 147,
      "ő": 148,
      "œ": 149,
      "ř": 150,
      "ś": 151,
      "ş": 152,
      "š": 153,
      "ţ": 154,
      "ť": 155,
      "ŧ": 156,
      "ū": 157,
      "ů": 158,
      "ź": 159,
      "ż": 160,
      "ž": 161,
      "ſ": 162,
      "ƒ": 163,
      "ƭ": 164,
      "ư": 165,
      "ǎ": 166,
      "ǫ": 167,
      "ș": 168,
      "ț": 169,
      "ɔ": 170,
      "ə": 171,
      "ʌ": 172,
      "ʺ": 173,
      "ʻ": 174,
      "ʿ": 175,
      "ˇ": 176,
      "ˈ": 177,
      "˚": 178,
      "́": 179,
      "̇": 180,
      "̊": 181,
      "̋": 182,
      "ά": 183,
      "έ": 184,
      "ή": 185,
      "ί": 186,
      "α": 187,
      "β": 188,
      "γ": 189,
      "δ": 190,
      "ε": 191,
      "ζ": 192,
      "η": 193,
      "θ": 194,
      "ι": 195,
      "κ": 196,
      "λ": 197,
      "μ": 198,
      "ν": 199,
      "ξ": 200,
      "ο": 201,
      "π": 202,
      "ρ": 203,
      "ς": 204,
      "σ": 205,
      "τ": 206,
      "υ": 207,
      "φ": 208,
      "χ": 209,
      "ω": 210,
      "ό": 211,
      "ύ": 212,
      "ώ": 213,
      "а": 214,
      "б": 215,
      "в": 216,
      "г": 217,
      "д": 218,
      "е": 219,
      "ж": 220,
      "з": 221,
      "и": 222,
      "й": 223,
      "к": 224,
      "л": 225,
      "м": 226,
      "н": 227,
      "о": 228,
      "п": 229,
      "р": 230,
      "с": 231,
      "т": 232,
      "у": 233,
      "ф": 234,
      "х": 235,
      "ц": 236,
      "ч": 237,
      "ш": 238,
      "щ": 239,
      "ъ": 240,
      "ы": 241,
      "ь": 242,
      "э": 243,
      "ю": 244,
      "я": 245,
      "ё": 246,
      "ѕ": 247,
      "і": 248,
      "ї": 249,
      "ա": 250,
      "թ": 251,
      "վ": 252,
      "ְ": 253,
      "ִ": 254,
      "ָ": 255,
      "ּ": 256,
      "ב": 257,
      "ה": 258,
      "ו": 259,
      "י": 260,
      "ל": 261,
      "ע": 262,
      "ר": 263,
      "ש": 264,
      "ء": 265,
      "أ": 266,
      "ا": 267,
      "ب": 268,
      "ة": 269,
      "ت": 270,
      "ث": 271,
      "ج": 272,
      "ح": 273,
      "خ": 274,
      "د": 275,
      "ر": 276,
      "ز": 277,
      "س": 278,
      "ش": 279,
      "ص": 280,
      "ط": 281,
      "ع": 282,
      "ف": 283,
      "ق": 284,
      "ك": 285,
      "ل": 286,
      "م": 287,
      "ن": 288,
      "ه": 289,
      "و": 290,
      "ى": 291,
      "ي": 292,
      "ک": 293,
      "ی": 294,
      "र": 295,
      "ा": 296,
      "्": 297,
      "ḥ": 298,
      "ṭ": 299,
      "ạ": 300,
      "ấ": 301,
      "ầ": 302,
      "ế": 303,
      "ệ": 304,
      "⁄": 305,
      "₂": 306,
      "₪": 307,
      "€": 308,
      "℃": 309,
      "™": 310,
      "←": 311,
      "↑": 312,
      "→": 313,
      "↓": 314,
      "↔": 315,
      "∀": 316,
      "∂": 317,
      "∃": 318,
      "∆": 319,
      "∈": 320,
      "−": 321,
      "∙": 322,
      "√": 323,
      "∞": 324,
      "≤": 325,
      "⊨": 326,
      "⋅": 327,
      "│": 328,
      "█": 329,
      "■": 330,
      "□": 331,
      "▪": 332,
      "▫": 333,
      "▲": 334,
      "▶": 335,
      "►": 336,
      "▻": 337,
      "▼": 338,
      "◀": 339,
      "◄": 340,
      "◆": 341,
      "○": 342,
      "●": 343,
      "◗": 344,
      "★": 345,
      "☆": 346,
      "☺": 347,
      "♠": 348,
      "♡": 349,
      "♣": 350,
      "♥": 351,
      "♦": 352,
      "♭": 353,
      "♯": 354,
      "⚫": 355,
      "✅": 356,
      "✆": 357,
      "✍": 358,
      "✑": 359,
      "✓": 360,
      "✔": 361,
      "✶": 362,
      "✸": 363,
      "❄": 364,
      "❖": 365,
      "❚": 366,
      "❞": 367,
      "❤": 368,
      "❥": 369,
      "➤": 370,
      "➥": 371,
      "⠀": 372,
      "あ": 373,
      "い": 374,
      "う": 375,
      "え": 376,
      "お": 377,
      "か": 378,
      "が": 379,
      "き": 380,
      "く": 381,
      "け": 382,
      "こ": 383,
      "さ": 384,
      "し": 385,
      "す": 386,
      "た": 387,
      "だ": 388,
      "っ": 389,
      "て": 390,
      "で": 391,
      "と": 392,
      "ど": 393,
      "な": 394,
      "に": 395,
      "の": 396,
      "は": 397,
      "ま": 398,
      "も": 399,
      "や": 400,
      "よ": 401,
      "ら": 402,
      "り": 403,
      "る": 404,
      "れ": 405,
      "わ": 406,
      "を": 407,
      "ん": 408,
      "ア": 409,
      "イ": 410,
      "カ": 411,
      "キ": 412,
      "ク": 413,
      "グ": 414,
      "サ": 415,
      "シ": 416,
      "ス": 417,
      "ズ": 418,
      "タ": 419,
      "チ": 420,
      "ッ": 421,
      "ト": 422,
      "ド": 423,
      "パ": 424,
      "フ": 425,
      "プ": 426,
      "マ": 427,
      "ラ": 428,
      "リ": 429,
      "ル": 430,
      "レ": 431,
      "ロ": 432,
      "ン": 433,
      "ー": 434,
      "䄀": 435,
      "䈀": 436,
      "䔀": 437,
      "䤀": 438,
      "一": 439,
      "中": 440,
      "乡": 441,
      "了": 442,
      "亥": 443,
      "体": 444,
      "作": 445,
      "入": 446,
      "全": 447,
      "公": 448,
      "出": 449,
      "匀": 450,
      "区": 451,
      "医": 452,
      "南": 453,
      "县": 454,
      "吀": 455,
      "和": 456,
      "城": 457,
      "大": 458,
      "好": 459,
      "子": 460,
      "安": 461,
      "山": 462,
      "市": 463,
      "平": 464,
      "年": 465,
      "康": 466,
      "愀": 467,
      "挀": 468,
      "攀": 469,
      "文": 470,
      "最": 471,
      "月": 472,
      "本": 473,
      "椀": 474,
      "欀": 475,
      "氀": 476,
      "法": 477,
      "洀": 478,
      "海": 479,
      "渀": 480,
      "漀": 481,
      "爀": 482,
      "猀": 483,
      "琀": 484,
      "生": 485,
      "用": 486,
      "的": 487,
      "石": 488,
      "社": 489,
      "行": 490,
      "街": 491,
      "道": 492,
      "镇": 493,
      "长": 494,
      "院": 495,
      "️": 496,
      "�": 497,
      "🏼": 498,
      "👍": 499,
      "👏": 500,
      "😀": 501,
      "😉": 502,
      "😊": 503,
      "🙂": 504,
      "##o": 505,
      "##n": 506,
      "##k": 507,
      "##u": 508,
      "##r": 509,
      "##a": 510,
      "##s": 511,
      "##e": 512,
      "##g": 513,
      "##l": 514,
      "##m": 515,
      "##t": 516,
      "##h": 517,
      "##j": 518,
      "##i": 519,
      "##d": 520,
      "##y": 521,
      "##f": 522,
      "##ø": 523,
      "##p": 524,
      "##b": 525,
      "##å": 526,
      "##c": 527,
      "##0": 528,
      "##ä": 529,
      "##æ": 530,
      "##v": 531,
      "##é": 532,
      "##w": 533,
      "##đ": 534,
      "##z": 535,
      "##8": 536,
      "##2": 537,
      "##6": 538,
      "##x": 539,
      "##š": 540,
      "##7": 541,
      "##q": 542,
      "##3": 543,
      "##1": 544,
      "##ß": 545,
      "##5": 546,
      "##9": 547,
      "##_": 548,
      "##*": 549,
      "##,": 550,
      "##4": 551,
      "##ö": 552,
      "##í": 553,
      "##\"": 554,
      "##)": 555,
      "##|": 556,
      "##а": 557,
      "##л": 558,
      "##е": 559,
      "##р": 560,
      "##ь": 561,
      "##в": 562,
      "##и": 563,
      "##ч": 564,
      "##}": 565,
      "##=": 566,
      "##\\": 567,
      "##>": 568,
      "##.": 569,
      "##á": 570,
      "##ü": 571,
      "##&": 572,
      "##]": 573,
      "##?": 574,
      "##д": 575,
      "##н": 576,
      "##т": 577,
      "##:": 578,
      "##/": 579,
      "##'": 580,
      "##ı": 581,
      "##ó": 582,
      "##-": 583,
      "##(": 584,
      "##<": 585,
      "##°": 586,
      "##%": 587,
      "##č": 588,
      "##à": 589,
      "##ţ": 590,
      "##■": 591,
      "##з": 592,
      "##с": 593,
      "##о": 594,
      "##!": 595,
      "##ã": 596,
      "##+": 597,
      "##ッ": 598,
      "##キ": 599,
      "##マ": 600,
      "##ト": 601,
      "##λ": 602,
      "##α": 603,
      "##γ": 604,
      "##ι": 605,
      "##ά": 606,
      "##ρ": 607,
      "##;": 608,
      "##ñ": 609,
      "##ā": 610,
      "##è": 611,
      "##^": 612,
      "##ª": 613,
      "##к": 614,
      "##п": 615,
      "##я": 616,
      "##ş": 617,
      "##ô": 618,
      "##£": 619,
      "##イ": 620,
      "##シ": 621,
      "##ク": 622,
      "##ス": 623,
      "##の": 624,
      "##を": 625,
      "##も": 626,
      "##ら": 627,
      "##う": 628,
      "##は": 629,
      "##ð": 630,
      "##©": 631,
      "##ω": 632,
      "##ν": 633,
      "##ë": 634,
      "##м": 635,
      "##~": 636,
      "##ḥ": 637,
      "##[": 638,
      "##行": 639,
      "##ī": 640,
      "##û": 641,
      "##$": 642,
      "##ú": 643,
      "##ò": 644,
      "##у": 645,
      "##镇": 646,
      "##ο": 647,
      "##φ": 648,
      "##ł": 649,
      "##ő": 650,
      "##ж": 651,
      "##ê": 652,
      "##́": 653,
      "##â": 654,
      "##¨": 655,
      "##ă": 656,
      "##¥": 657,
      "##ą": 658,
      "##ÿ": 659,
      "##π": 660,
      "##υ": 661,
      "##ί": 662,
      "##ý": 663,
      "##ž": 664,
      "##ю": 665,
      "##ー": 666,
      "##リ": 667,
      "##チ": 668,
      "##が": 669,
      "##ン": 670,
      "##で": 671,
      "##す": 672,
      "##х": 673,
      "##ы": 674,
      "##街": 675,
      "##道": 676,
      "##ė": 677,
      "##€": 678,
      "##ï": 679,
      "##ш": 680,
      "##®": 681,
      "##ù": 682,
      "##ń": 683,
      "##ď": 684,
      "##爀": 685,
      "##琀": 686,
      "##攀": 687,
      "##渀": 688,
      "##ć": 689,
      "##{": 690,
      "##ì": 691,
      "##♦": 692,
      "##匀": 693,
      "##䤀": 694,
      "##г": 695,
      "##™": 696,
      "##م": 697,
      "##ا": 698,
      "##ф": 699,
      "##ц": 700,
      "##й": 701,
      "##σ": 702,
      "##ε": 703,
      "##χ": 704,
      "##η": 705,
      "##か": 706,
      "##さ": 707,
      "##し": 708,
      "##て": 709,
      "##っ": 710,
      "##い": 711,
      "##ま": 712,
      "##た": 713,
      "##²": 714,
      "##🏼": 715,
      "##ğ": 716,
      "##ç": 717,
      "##ț": 718,
      "##ъ": 719,
      "##ō": 720,
      "##ū": 721,
      "##►": 722,
      "##і": 723,
      "##י": 724,
      "##ר": 725,
      "##ל": 726,
      "##社": 727,
      "##区": 728,
      "##乡": 729,
      "##ل": 730,
      "##ج": 731,
      "##ت": 732,
      "##ع": 733,
      "##ي": 734,
      "##δ": 735,
      "##ạ": 736,
      "##ف": 737,
      "##خ": 738,
      "##ر": 739,
      "###": 740,
      "##ŋ": 741,
      "##レ": 742,
      "##タ": 743,
      "##城": 744,
      "##î": 745,
      "##º": 746,
      "##̊": 747,
      "##⁄": 748,
      "##ё": 749,
      "##ド": 750,
      "##ě": 751,
      "##ό": 752,
      "##τ": 753,
      "##ς": 754,
      "##ط": 755,
      "##ه": 756,
      "##ώ": 757,
      "##市": 758,
      "##公": 759,
      "##安": 760,
      "##康": 761,
      "##医": 762,
      "##院": 763,
      "##ی": 764,
      "##ن": 765,
      "##س": 766,
      "##أ": 767,
      "##▲": 768,
      "##ǎ": 769,
      "##□": 770,
      "##د": 771,
      "##ř": 772,
      "##プ": 773,
      "##サ": 774,
      "##ق": 775,
      "##ة": 776,
      "##ʿ": 777,
      "##ب": 778,
      "##え": 779,
      "##く": 780,
      "##れ": 781,
      "##ん": 782,
      "##け": 783,
      "##ど": 784,
      "##ή": 785,
      "##ア": 786,
      "##パ": 787,
      "##好": 788,
      "##き": 789,
      "##に": 790,
      "##ș": 791,
      "##θ": 792,
      "##κ": 793,
      "##ŧ": 794,
      "##ƭ": 795,
      "##و": 796,
      "##ו": 797,
      "##山": 798,
      "##̋": 799,
      "##б": 800,
      "##र": 801,
      "##@": 802,
      "##中": 803,
      "##ك": 804,
      "##ル": 805,
      "##り": 806,
      "##あ": 807,
      "##ę": 808,
      "##ा": 809,
      "##्": 810,
      "##`": 811,
      "##平": 812,
      "##吀": 813,
      "##★": 814,
      "##わ": 815,
      "##や": 816,
      "##お": 817,
      "##入": 818,
      "##と": 819,
      "##վ": 820,
      "##œ": 821,
      "##生": 822,
      "##る": 823,
      "##大": 824,
      "##な": 825,
      "##μ": 826,
      "##文": 827,
      "##●": 828,
      "##ラ": 829,
      "##ص": 830,
      "##海": 831,
      "##ح": 832,
      "##ś": 833,
      "##月": 834,
      "##õ": 835,
      "##щ": 836,
      "##ズ": 837,
      "##本": 838,
      "##ї": 839,
      "##ѕ": 840,
      "##♡": 841,
      "##½": 842,
      "##长": 843,
      "##了": 844,
      "##全": 845,
      "##法": 846,
      "##年": 847,
      "##ư": 848,
      "##ǫ": 849,
      "##ζ": 850,
      "##έ": 851,
      "##þ": 852,
      "##ک": 853,
      "##子": 854,
      "##フ": 855,
      "##±": 856,
      "##漀": 857,
      "##猀": 858,
      "##椀": 859,
      "##ز": 860,
      "##よ": 861,
      "##ロ": 862,
      "##ż": 863,
      "##ē": 864,
      "##氀": 865,
      "##最": 866,
      "##愀": 867,
      "##ˈ": 868,
      "##ύ": 869,
      "##▼": 870,
      "##ť": 871,
      "##ů": 872,
      "##一": 873,
      "##ּ": 874,
      "##体": 875,
      "##ệ": 876,
      "##县": 877,
      "##ى": 878,
      "##ň": 879,
      "##挀": 880,
      "##ấ": 881,
      "##ִ": 882,
      "##ź": 883,
      "##ث": 884,
      "##ء": 885,
      "##̇": 886,
      "##ָ": 887,
      "##ב": 888,
      "##β": 889,
      "##ņ": 890,
      "##こ": 891,
      "##ξ": 892,
      "##ע": 893,
      "##ה": 894,
      "##だ": 895,
      "##ְ": 896,
      "##ṭ": 897,
      "##ļ": 898,
      "##ա": 899,
      "##和": 900,
      "##ɔ": 901,
      "##👍": 902,
      "##用": 903,
      "##グ": 904,
      "##ế": 905,
      "##ش": 906,
      "##ə": 907,
      "##µ": 908,
      "##䔀": 909,
      "##э": 910,
      "##ƒ": 911,
      "##ש": 912,
      "##石": 913,
      "##👏": 914,
      "##作": 915,
      "##的": 916,
      "##⠀": 917,
      "##😊": 918,
      "##→": 919,
      "##カ": 920,
      "##洀": 921,
      "##☆": 922,
      "##թ": 923,
      "##♥": 924,
      "##❤": 925,
      "##南": 926,
      "##↑": 927,
      "##÷": 928,
      "##😀": 929,
      "##ʻ": 930,
      "##♭": 931,
      "##出": 932,
      "##✓": 933,
      "##䄀": 934,
      "##−": 935,
      "##¤": 936,
      "##ầ": 937,
      "##ſ": 938,
      "##ʺ": 939,
      "##䈀": 940,
      "##欀": 941,
      "##亥": 942,
      "##◀": 943,
      "##ʌ": 944,
      "##�": 945,
      "##◄": 946,
      "##¼": 947,
      "##¬": 948,
      "##✶": 949,
      "##❄": 950,
      "##♯": 951,
      "##😉": 952,
      "##◆": 953,
      "##✔": 954,
      "##³": 955,
      "##️": 956,
      "##♠": 957,
      "##🙂": 958,
      "##█": 959,
      "##○": 960,
      "##♣": 961,
      "##∂": 962,
      "##en": 963,
      "##er": 964,
      "##et": 965,
      "##or": 966,
      "##an": 967,
      "##in": 968,
      "##ar": 969,
      "##el": 970,
      "##il": 971,
      "##st": 972,
      "og": 973,
      "##om": 974,
      "##ed": 975,
      "for": 976,
      "##eg": 977,
      "##ing": 978,
      "##re": 979,
      "##te": 980,
      "det": 981,
      "##ig": 982,
      "##al": 983,
      "##ke": 984,
      "##on": 985,
      "til": 986,
      "##tt": 987,
      "##de": 988,
      "##is": 989,
      "en": 990,
      "##le": 991,
      "av": 992,
      "er": 993,
      "##un": 994,
      "##ra": 995,
      "##es": 996,
      "som": 997,
      "på": 998,
      "##ik": 999,
      "st": 1000,
      "##id": 1001,
      "##ol": 1002,
      "##ene": 1003,
      "med": 1004,
      "de": 1005,
      "##ør": 1006,
      "sk": 1007,
      "in": 1008,
      "##sk": 1009,
      "##ne": 1010,
      "##at": 1011,
      "##am": 1012,
      "##ver": 1013,
      "at": 1014,
      "##pp": 1015,
      "##ag": 1016,
      "den": 1017,
      "##as": 1018,
      "##it": 1019,
      "han": 1020,
      "##ler": 1021,
      "##kt": 1022,
      "an": 1023,
      "##kke": 1024,
      "var": 1025,
      "om": 1026,
      "##ent": 1027,
      "ut": 1028,
      "har": 1029,
      "##se": 1030,
      "##ad": 1031,
      "ikke": 1032,
      "##and": 1033,
      "##ste": 1034,
      "##iv": 1035,
      "##ning": 1036,
      "##ul": 1037,
      "##der": 1038,
      "men": 1039,
      "##år": 1040,
      "##ro": 1041,
      "##ang": 1042,
      "vi": 1043,
      "##kk": 1044,
      "al": 1045,
      "##ær": 1046,
      "##ur": 1047,
      "##jon": 1048,
      "##li": 1049,
      "jeg": 1050,
      "fra": 1051,
      "##lig": 1052,
      "et": 1053,
      "opp": 1054,
      "##ett": 1055,
      "##ere": 1056,
      "gj": 1057,
      "##us": 1058,
      "##ri": 1059,
      "##ens": 1060,
      "##ot": 1061,
      "hv": 1062,
      "##ru": 1063,
      "##je": 1064,
      "##\"\"": 1065,
      "##ak": 1066,
      "##tter": 1067,
      "no": 1068,
      "kan": 1069,
      "kom": 1070,
      "##ikk": 1071,
      "##for": 1072,
      "inn": 1073,
      "##ende": 1074,
      "sam": 1075,
      "så": 1076,
      "19": 1077,
      "seg": 1078,
      "sp": 1079,
      "##sen": 1080,
      "<<": 1081,
      "be": 1082,
      "el": 1083,
      "##ter": 1084,
      "##het": 1085,
      "##ks": 1086,
      ">>": 1087,
      "##ge": 1088,
      "si": 1089,
      "vil": 1090,
      "un": 1091,
      "##od": 1092,
      "##ap": 1093,
      "##mer": 1094,
      "hun": 1095,
      "over": 1096,
      "##be": 1097,
      "der": 1098,
      "th": 1099,
      "må": 1100,
      "##att": 1101,
      "##elig": 1102,
      "had": 1103,
      "se": 1104,
      "##ist": 1105,
      "##me": 1106,
      "##av": 1107,
      "hadde": 1108,
      "##ell": 1109,
      "ar": 1110,
      "##ss": 1111,
      "du": 1112,
      "re": 1113,
      "ved": 1114,
      "##yn": 1115,
      "##ord": 1116,
      "##enn": 1117,
      "##dre": 1118,
      "sl": 1119,
      "##ir": 1120,
      "##ort": 1121,
      "bli": 1122,
      "tr": 1123,
      "##ann": 1124,
      "##isk": 1125,
      "##ok": 1126,
      "##ft": 1127,
      "##ut": 1128,
      "hel": 1129,
      "##gen": 1130,
      "eller": 1131,
      "etter": 1132,
      "ble": 1133,
      "bar": 1134,
      "før": 1135,
      "##est": 1136,
      "##ser": 1137,
      "##art": 1138,
      "20": 1139,
      "kon": 1140,
      "##øy": 1141,
      "##sl": 1142,
      "##så": 1143,
      "##unn": 1144,
      "år": 1145,
      "##ger": 1146,
      "##ov": 1147,
      "##ære": 1148,
      "pro": 1149,
      "##ud": 1150,
      "##asjon": 1151,
      "##sp": 1152,
      "##ling": 1153,
      "skal": 1154,
      "kj": 1155,
      "dette": 1156,
      "##ikt": 1157,
      "the": 1158,
      "##rå": 1159,
      "##old": 1160,
      "##men": 1161,
      "##all": 1162,
      "##inn": 1163,
      "da": 1164,
      "to": 1165,
      "##yg": 1166,
      "nor": 1167,
      "##ert": 1168,
      "også": 1169,
      "##ff": 1170,
      "##itt": 1171,
      "##em": 1172,
      "##yr": 1173,
      "##del": 1174,
      "kl": 1175,
      "##ant": 1176,
      "##os": 1177,
      "##beid": 1178,
      "##um": 1179,
      "ny": 1180,
      "##ker": 1181,
      "##og": 1182,
      "00": 1183,
      "##var": 1184,
      "##end": 1185,
      "kun": 1186,
      "under": 1187,
      "##ve": 1188,
      "gr": 1189,
      "tid": 1190,
      "##øl": 1191,
      "##iske": 1192,
      "sin": 1193,
      "min": 1194,
      "bl": 1195,
      "ha": 1196,
      "##net": 1197,
      "##else": 1198,
      "##sm": 1199,
      "mot": 1200,
      "##ion": 1201,
      "##und": 1202,
      "være": 1203,
      "kr": 1204,
      "##øn": 1205,
      "or": 1206,
      "##gj": 1207,
      "pl": 1208,
      "##øre": 1209,
      "##den": 1210,
      "##ch": 1211,
      "her": 1212,
      "le": 1213,
      "##eng": 1214,
      "fr": 1215,
      "##im": 1216,
      "br": 1217,
      "##leg": 1218,
      "##ie": 1219,
      "ver": 1220,
      "dag": 1221,
      "##akt": 1222,
      "andre": 1223,
      "##skap": 1224,
      "sa": 1225,
      "meg": 1226,
      "kv": 1227,
      "of": 1228,
      "pr": 1229,
      "reg": 1230,
      "bru": 1231,
      "få": 1232,
      "jo": 1233,
      "##ast": 1234,
      "stor": 1235,
      "##elt": 1236,
      "18": 1237,
      "##ier": 1238,
      "##ly": 1239,
      "##ab": 1240,
      "##ige": 1241,
      "##rem": 1242,
      "når": 1243,
      "##yl": 1244,
      "##ans": 1245,
      "denne": 1246,
      "nå": 1247,
      "##tte": 1248,
      "##jer": 1249,
      "##ale": 1250,
      "##..": 1251,
      "alle": 1252,
      "mer": 1253,
      "##ede": 1254,
      "arbeid": 1255,
      "li": 1256,
      "##ød": 1257,
      "##ket": 1258,
      "##ber": 1259,
      "hen": 1260,
      "--": 1261,
      "fort": 1262,
      "\"\"\"": 1263,
      "##eld": 1264,
      "##ært": 1265,
      "blir": 1266,
      "man": 1267,
      "komm": 1268,
      "##hold": 1269,
      "per": 1270,
      "##nes": 1271,
      "noe": 1272,
      "##alt": 1273,
      "##ingen": 1274,
      "##ass": 1275,
      "kunne": 1276,
      ").": 1277,
      "##ic": 1278,
      "##per": 1279,
      "10": 1280,
      "##ange": 1281,
      "##na": 1282,
      "god": 1283,
      "##iser": 1284,
      "##tid": 1285,
      "sel": 1286,
      "##elle": 1287,
      "ne": 1288,
      "hvor": 1289,
      "##ighet": 1290,
      "ham": 1291,
      "enn": 1292,
      "dem": 1293,
      "sv": 1294,
      "noen": 1295,
      "##lige": 1296,
      "beg": 1297,
      "##ret": 1298,
      "##vis": 1299,
      "bet": 1300,
      "mar": 1301,
      "skul": 1302,
      "bare": 1303,
      "ve": 1304,
      "##kte": 1305,
      "sy": 1306,
      "\"\"\"\"": 1307,
      "##let": 1308,
      "##jel": 1309,
      "##dag": 1310,
      "##ring": 1311,
      "##ien": 1312,
      "##ennom": 1313,
      "ned": 1314,
      "sm": 1315,
      "##pe": 1316,
      "del": 1317,
      "ta": 1318,
      "##ess": 1319,
      "frem": 1320,
      "eg": 1321,
      "gjennom": 1322,
      "##vik": 1323,
      "ber": 1324,
      "##lem": 1325,
      "##ster": 1326,
      "alt": 1327,
      "##stem": 1328,
      "##jem": 1329,
      "##ske": 1330,
      "##ken": 1331,
      "##itet": 1332,
      "##ner": 1333,
      "30": 1334,
      "hva": 1335,
      "land": 1336,
      "mange": 1337,
      "##det": 1338,
      "##kl": 1339,
      "tre": 1340,
      "slik": 1341,
      "##son": 1342,
      "##set": 1343,
      "##ellom": 1344,
      "##utt": 1345,
      "##res": 1346,
      "la": 1347,
      "##eder": 1348,
      "hver": 1349,
      "sammen": 1350,
      "##ust": 1351,
      "ein": 1352,
      "##før": 1353,
      "##ningen": 1354,
      "##legg": 1355,
      "hans": 1356,
      "15": 1357,
      "##ia": 1358,
      "##øp": 1359,
      "mellom": 1360,
      "and": 1361,
      "sj": 1362,
      "te": 1363,
      "dis": 1364,
      "##ug": 1365,
      "skulle": 1366,
      "gang": 1367,
      "##land": 1368,
      "##yd": 1369,
      "##iden": 1370,
      "##ost": 1371,
      "##tem": 1372,
      "##lere": 1373,
      "##tr": 1374,
      "##ult": 1375,
      "he": 1376,
      "##ire": 1377,
      "##opp": 1378,
      "kommun": 1379,
      "sier": 1380,
      "lang": 1381,
      "vært": 1382,
      "uten": 1383,
      "høy": 1384,
      "lag": 1385,
      ".\"\"": 1386,
      "##olit": 1387,
      "##ull": 1388,
      "fin": 1389,
      "ville": 1390,
      "##if": 1391,
      "17": 1392,
      "##ill": 1393,
      "##ive": 1394,
      "ma": 1395,
      "rett": 1396,
      "my": 1397,
      "ser": 1398,
      "##enter": 1399,
      "fors": 1400,
      "fol": 1401,
      "##alg": 1402,
      "201": 1403,
      "bå": 1404,
      "##pl": 1405,
      "##øm": 1406,
      ">>.": 1407,
      "grunn": 1408,
      "tilb": 1409,
      "mor": 1410,
      "##som": 1411,
      "vis": 1412,
      "dei": 1413,
      "##ninger": 1414,
      "fl": 1415,
      "##øk": 1416,
      "##elsen": 1417,
      "##op": 1418,
      "##00": 1419,
      "##rist": 1420,
      "vel": 1421,
      "byg": 1422,
      "ly": 1423,
      "nær": 1424,
      "##ane": 1425,
      "vir": 1426,
      "##tes": 1427,
      "##ets": 1428,
      "12": 1429,
      "bes": 1430,
      "inter": 1431,
      "fram": 1432,
      "deg": 1433,
      "##omm": 1434,
      "##ater": 1435,
      "går": 1436,
      "føl": 1437,
      "##ub": 1438,
      "oss": 1439,
      "##iktig": 1440,
      "11": 1441,
      "første": 1442,
      "##sb": 1443,
      "bil": 1444,
      "##rev": 1445,
      "##gang": 1446,
      "gå": 1447,
      "##kket": 1448,
      "##mp": 1449,
      "##ob": 1450,
      "end": 1451,
      "##ål": 1452,
      "##ct": 1453,
      "far": 1454,
      "##ille": 1455,
      "like": 1456,
      "##ind": 1457,
      "##ksjon": 1458,
      "liv": 1459,
      "##lag": 1460,
      "skj": 1461,
      "by": 1462,
      "henne": 1463,
      "form": 1464,
      "leg": 1465,
      "stat": 1466,
      "##rat": 1467,
      "syn": 1468,
      "##ram": 1469,
      "gl": 1470,
      "igj": 1471,
      "##di": 1472,
      "nok": 1473,
      "ei": 1474,
      "disse": 1475,
      "##sten": 1476,
      "mil": 1477,
      "ty": 1478,
      "fikk": 1479,
      "van": 1480,
      "##els": 1481,
      "199": 1482,
      "##kj": 1483,
      "sn": 1484,
      "forsk": 1485,
      "16": 1486,
      "får": 1487,
      "##ake": 1488,
      "##kker": 1489,
      "##ings": 1490,
      "##ten": 1491,
      "ans": 1492,
      "forb": 1493,
      "polit": 1494,
      "seiv": 1495,
      "##rift": 1496,
      "ch": 1497,
      "##nen": 1498,
      "tra": 1499,
      "##oll": 1500,
      "ol": 1501,
      "igjen": 1502,
      "##are": 1503,
      "##over": 1504,
      "##hand": 1505,
      "##nd": 1506,
      "##atte": 1507,
      "##inger": 1508,
      "all": 1509,
      "pros": 1510,
      "me": 1511,
      "flere": 1512,
      "nord": 1513,
      "ord": 1514,
      "ten": 1515,
      "vid": 1516,
      "dr": 1517,
      "selv": 1518,
      "##stil": 1519,
      "res": 1520,
      "ad": 1521,
      "##rett": 1522,
      "200": 1523,
      "##arbeid": 1524,
      "hå": 1525,
      "hele": 1526,
      "ingen": 1527,
      "gi": 1528,
      "bed": 1529,
      "kommer": 1530,
      "##kon": 1531,
      "par": 1532,
      "kn": 1533,
      "gjøre": 1534,
      "stør": 1535,
      "lø": 1536,
      "lig": 1537,
      "##enger": 1538,
      "pa": 1539,
      "mul": 1540,
      "lov": 1541,
      "##like": 1542,
      "##form": 1543,
      "##erne": 1544,
      "både": 1545,
      "##elser": 1546,
      "##ip": 1547,
      "ek": 1548,
      "godt": 1549,
      "##ry": 1550,
      "samme": 1551,
      "store": 1552,
      "sak": 1553,
      "##iet": 1554,
      "kra": 1555,
      "siden": 1556,
      "##ial": 1557,
      "fe": 1558,
      "##ine": 1559,
      "##atur": 1560,
      "13": 1561,
      "##tak": 1562,
      "litt": 1563,
      "##ard": 1564,
      "red": 1565,
      "nye": 1566,
      "##he": 1567,
      "14": 1568,
      "##ation": 1569,
      "hal": 1570,
      "hus": 1571,
      "hvis": 1572,
      "gikk": 1573,
      "##isjon": 1574,
      "gam": 1575,
      "person": 1576,
      "is": 1577,
      "),": 1578,
      "ja": 1579,
      "##pen": 1580,
      "ra": 1581,
      "mo": 1582,
      "helt": 1583,
      "##eter": 1584,
      "vår": 1585,
      "finn": 1586,
      "##oner": 1587,
      "sine": 1588,
      "ho": 1589,
      "##ce": 1590,
      "##elige": 1591,
      "##etter": 1592,
      "ti": 1593,
      "##ener": 1594,
      "##gan": 1595,
      "mann": 1596,
      "##entet": 1597,
      "norge": 1598,
      "ev": 1599,
      "mø": 1600,
      "##du": 1601,
      "##alen": 1602,
      "mye": 1603,
      "##erd": 1604,
      "##par": 1605,
      "##slag": 1606,
      "kont": 1607,
      "##ygg": 1608,
      "im": 1609,
      "##bru": 1610,
      "gra": 1611,
      "##kkje": 1612,
      "hol": 1613,
      "##unkt": 1614,
      "str": 1615,
      "kar": 1616,
      "mennes": 1617,
      "enk": 1618,
      "spør": 1619,
      "mid": 1620,
      "##øv": 1621,
      "tilbake": 1622,
      "##sel": 1623,
      "rund": 1624,
      "##ordan": 1625,
      "##>>": 1626,
      "ant": 1627,
      "fot": 1628,
      "ikkje": 1629,
      "eks": 1630,
      "lu": 1631,
      "##sker": 1632,
      "##ente": 1633,
      "##gi": 1634,
      "\"\"": 1635,
      "##ønn": 1636,
      "##sf": 1637,
      "##ide": 1638,
      "frå": 1639,
      "##kken": 1640,
      "tro": 1641,
      "bak": 1642,
      "sol": 1643,
      "##stand": 1644,
      "hjem": 1645,
      "hvordan": 1646,
      "sitt": 1647,
      "##rupp": 1648,
      "##ette": 1649,
      "norsk": 1650,
      "##red": 1651,
      "ind": 1652,
      "forhold": 1653,
      "##stad": 1654,
      "hov": 1655,
      "##get": 1656,
      "ss": 1657,
      "##ktiv": 1658,
      "198": 1659,
      "##ode": 1660,
      "##ole": 1661,
      "##rep": 1662,
      "annet": 1663,
      "21": 1664,
      "kor": 1665,
      "fly": 1666,
      "nr": 1667,
      "sig": 1668,
      "mens": 1669,
      "##vel": 1670,
      "##jene": 1671,
      "fyl": 1672,
      "##hus": 1673,
      "##ark": 1674,
      "tor": 1675,
      "sen": 1676,
      "led": 1677,
      "##kes": 1678,
      "bor": 1679,
      "##ytt": 1680,
      "svar": 1681,
      "blitt": 1682,
      "begyn": 1683,
      "vå": 1684,
      "barn": 1685,
      "am": 1686,
      "viktig": 1687,
      "##rer": 1688,
      "##ond": 1689,
      "utvik": 1690,
      "rundt": 1691,
      "øn": 1692,
      "plan": 1693,
      "hjel": 1694,
      "##sjon": 1695,
      "000": 1696,
      "##bl": 1697,
      "##ffe": 1698,
      "fj": 1699,
      "25": 1700,
      "##hol": 1701,
      "måtte": 1702,
      "lå": 1703,
      "##lev": 1704,
      "##kn": 1705,
      "tok": 1706,
      "bestem": 1707,
      "##olog": 1708,
      "siste": 1709,
      "dom": 1710,
      "##dom": 1711,
      "##ister": 1712,
      "##ate": 1713,
      "##nings": 1714,
      "##jør": 1715,
      "øy": 1716,
      "krist": 1717,
      "on": 1718,
      "##fter": 1719,
      "##slo": 1720,
      ",>>": 1721,
      "joh": 1722,
      "tidlig": 1723,
      "##kter": 1724,
      "22": 1725,
      "gjør": 1726,
      "folk": 1727,
      "hav": 1728,
      "derfor": 1729,
      "##heten": 1730,
      "##ennes": 1731,
      "##ib": 1732,
      "bør": 1733,
      "##gr": 1734,
      "##skje": 1735,
      "##ian": 1736,
      "##rik": 1737,
      "##pt": 1738,
      "##ma": 1739,
      "su": 1740,
      "##stå": 1741,
      "##ges": 1742,
      "tv": 1743,
      "##ank": 1744,
      "ro": 1745,
      "...": 1746,
      "stort": 1747,
      "kap": 1748,
      "##stre": 1749,
      "hand": 1750,
      "oslo": 1751,
      "kanskje": 1752,
      "197": 1753,
      "as": 1754,
      "##iten": 1755,
      "inne": 1756,
      "##les": 1757,
      "##olig": 1758,
      "verd": 1759,
      "##ald": 1760,
      "##aler": 1761,
      "sær": 1762,
      "sted": 1763,
      "spes": 1764,
      "##ikker": 1765,
      "sett": 1766,
      "##eller": 1767,
      "##sj": 1768,
      "23": 1769,
      "##elder": 1770,
      "##sv": 1771,
      "##sn": 1772,
      "##ck": 1773,
      "eit": 1774,
      "##met": 1775,
      "##gå": 1776,
      "sto": 1777,
      "sø": 1778,
      "##ise": 1779,
      "mest": 1780,
      "##pr": 1781,
      "ste": 1782,
      "tilf": 1783,
      "fle": 1784,
      "##istor": 1785,
      "hø": 1786,
      "##ite": 1787,
      "##elen": 1788,
      "##satt": 1789,
      "##amil": 1790,
      "##lingen": 1791,
      "##ys": 1792,
      "lik": 1793,
      "hoved": 1794,
      "komme": 1795,
      "bort": 1796,
      "sna": 1797,
      "##min": 1798,
      "full": 1799,
      "gud": 1800,
      "gir": 1801,
      "##ow": 1802,
      "styr": 1803,
      "##ande": 1804,
      "fast": 1805,
      "##rag": 1806,
      "##anse": 1807,
      "ba": 1808,
      "lær": 1809,
      "##asser": 1810,
      "hos": 1811,
      "50": 1812,
      "##ym": 1813,
      "bruk": 1814,
      "mål": 1815,
      "##asjonen": 1816,
      "pre": 1817,
      "off": 1818,
      "natur": 1819,
      "af": 1820,
      "di": 1821,
      "videre": 1822,
      "hvil": 1823,
      "annen": 1824,
      "fordi": 1825,
      "##anske": 1826,
      "organ": 1827,
      "##orde": 1828,
      "ene": 1829,
      "com": 1830,
      "sør": 1831,
      "tar": 1832,
      "##ven": 1833,
      "part": 1834,
      "utt": 1835,
      "##fl": 1836,
      "stil": 1837,
      "rå": 1838,
      "først": 1839,
      "vin": 1840,
      "##led": 1841,
      "spørsm": 1842,
      "##føl": 1843,
      "vet": 1844,
      "##br": 1845,
      "des": 1846,
      "##....": 1847,
      "kir": 1848,
      "bra": 1849,
      "norske": 1850,
      "egen": 1851,
      "sit": 1852,
      "##inner": 1853,
      "sent": 1854,
      "##ksom": 1855,
      "ald": 1856,
      "job": 1857,
      "##kom": 1858,
      "##vend": 1859,
      "hennes": 1860,
      "us": 1861,
      "ster": 1862,
      "hør": 1863,
      "##her": 1864,
      "fått": 1865,
      "rom": 1866,
      "blant": 1867,
      "eng": 1868,
      "nett": 1869,
      "##str": 1870,
      "##ultur": 1871,
      "mat": 1872,
      "side": 1873,
      "##olen": 1874,
      "##nad": 1875,
      "##kning": 1876,
      "fa": 1877,
      "kam": 1878,
      "områ": 1879,
      "##entlig": 1880,
      "veg": 1881,
      "##rakt": 1882,
      "hold": 1883,
      "vann": 1884,
      "con": 1885,
      "##ele": 1886,
      "famil": 1887,
      "##idler": 1888,
      "gjelder": 1889,
      "##la": 1890,
      "ung": 1891,
      "dø": 1892,
      "lok": 1893,
      "ofte": 1894,
      "##berg": 1895,
      "prob": 1896,
      "##iver": 1897,
      "##far": 1898,
      "##sy": 1899,
      "##sdag": 1900,
      "##med": 1901,
      "står": 1902,
      "##agt": 1903,
      "##enge": 1904,
      "tur": 1905,
      "##vir": 1906,
      "aldri": 1907,
      "kjø": 1908,
      "##sd": 1909,
      "##syn": 1910,
      "jord": 1911,
      "##usjon": 1912,
      "##styr": 1913,
      "pres": 1914,
      "klar": 1915,
      "##jekt": 1916,
      "##iner": 1917,
      "##pet": 1918,
      "##mann": 1919,
      "##nt": 1920,
      "fri": 1921,
      "?.": 1922,
      "fred": 1923,
      "lo": 1924,
      "so": 1925,
      "viser": 1926,
      "##vet": 1927,
      "ka": 1928,
      "innen": 1929,
      "nød": 1930,
      "ekse": 1931,
      "##pro": 1932,
      "##dd": 1933,
      "langt": 1934,
      "##esten": 1935,
      "##ativ": 1936,
      "åp": 1937,
      "##ue": 1938,
      "gjort": 1939,
      "##urder": 1940,
      "##ikken": 1941,
      "##jø": 1942,
      "tatt": 1943,
      "dy": 1944,
      "nytt": 1945,
      "gamle": 1946,
      "nav": 1947,
      "slutt": 1948,
      "deres": 1949,
      "mindre": 1950,
      "##eren": 1951,
      "196": 1952,
      "##funn": 1953,
      "inst": 1954,
      "samt": 1955,
      "mulig": 1956,
      "ting": 1957,
      "##io": 1958,
      "små": 1959,
      "tidligere": 1960,
      "##sh": 1961,
      "##org": 1962,
      "##gjør": 1963,
      "stud": 1964,
      "aller": 1965,
      "fil": 1966,
      "gjorde": 1967,
      "dire": 1968,
      "int": 1969,
      "større": 1970,
      "stem": 1971,
      "produ": 1972,
      "beh": 1973,
      "sh": 1974,
      "fag": 1975,
      ">>,": 1976,
      "kal": 1977,
      "dat": 1978,
      "histor": 1979,
      "utv": 1980,
      "##ka": 1981,
      "40": 1982,
      "ga": 1983,
      "##partem": 1984,
      "ge": 1985,
      "halv": 1986,
      "lar": 1987,
      "gener": 1988,
      "##allet": 1989,
      "lett": 1990,
      "##skapet": 1991,
      "##des": 1992,
      "mener": 1993,
      "##ain": 1994,
      "bok": 1995,
      "##asjoner": 1996,
      "45": 1997,
      "betyd": 1998,
      "ca": 1999,
      "##ong": 2000,
      "eksemp": 2001,
      "ab": 2002,
      "mus": 2003,
      "##riv": 2004,
      "kultur": 2005,
      "##handling": 2006,
      "##kst": 2007,
      "delt": 2008,
      "##reg": 2009,
      "valg": 2010,
      "bo": 2011,
      "##heng": 2012,
      "rep": 2013,
      "##enner": 2014,
      "gre": 2015,
      "##assen": 2016,
      "art": 2017,
      "ter": 2018,
      "satt": 2019,
      "##veg": 2020,
      "##enes": 2021,
      "##ins": 2022,
      "eu": 2023,
      "id": 2024,
      "##øs": 2025,
      "vansk": 2026,
      "##mel": 2027,
      "##gram": 2028,
      "##asse": 2029,
      "sc": 2030,
      "##sket": 2031,
      "24": 2032,
      "sos": 2033,
      "stra": 2034,
      "##anger": 2035,
      "##kelig": 2036,
      "##ild": 2037,
      "it": 2038,
      "##elte": 2039,
      "dere": 2040,
      "##iter": 2041,
      "##uler": 2042,
      "grupp": 2043,
      "les": 2044,
      "ben": 2045,
      "##bet": 2046,
      "ulike": 2047,
      "heller": 2048,
      "##dal": 2049,
      "##age": 2050,
      "##sfor": 2051,
      "##føre": 2052,
      "##iller": 2053,
      "tillegg": 2054,
      "##by": 2055,
      "bedre": 2056,
      "05": 2057,
      ".)": 2058,
      "ul": 2059,
      "best": 2060,
      "alltid": 2061,
      "kroner": 2062,
      "##heter": 2063,
      "tror": 2064,
      "vurder": 2065,
      "fun": 2066,
      "##tidig": 2067,
      "##konom": 2068,
      "vest": 2069,
      "##fa": 2070,
      "##use": 2071,
      "ang": 2072,
      "hvert": 2073,
      "##ith": 2074,
      "ligger": 2075,
      "måte": 2076,
      "gode": 2077,
      "fem": 2078,
      "økonom": 2079,
      "##igheter": 2080,
      "stad": 2081,
      "##alte": 2082,
      "dersom": 2083,
      "##ilt": 2084,
      "03": 2085,
      "##spl": 2086,
      "##eldig": 2087,
      "mark": 2088,
      "wh": 2089,
      "##yld": 2090,
      "##alitet": 2091,
      "hatt": 2092,
      "kort": 2093,
      "spesi": 2094,
      "besk": 2095,
      "##fer": 2096,
      "finne": 2097,
      "##isen": 2098,
      "stø": 2099,
      "##ppen": 2100,
      "jul": 2101,
      "din": 2102,
      "##sak": 2103,
      "em": 2104,
      "gjen": 2105,
      "##vær": 2106,
      "co": 2107,
      "195": 2108,
      "194": 2109,
      "##gende": 2110,
      "løp": 2111,
      "##ktor": 2112,
      "##rig": 2113,
      "po": 2114,
      "fakt": 2115,
      "##ile": 2116,
      "op": 2117,
      "##ider": 2118,
      "##ensjon": 2119,
      "skap": 2120,
      "result": 2121,
      "kraft": 2122,
      "natt": 2123,
      "inv": 2124,
      "##kv": 2125,
      "skole": 2126,
      "##ført": 2127,
      "verden": 2128,
      "##ade": 2129,
      "##ben": 2130,
      "##stilling": 2131,
      "##bygg": 2132,
      "medlem": 2133,
      "prosent": 2134,
      "ele": 2135,
      "##ina": 2136,
      "##ity": 2137,
      "vær": 2138,
      "likevel": 2139,
      "senere": 2140,
      "##bar": 2141,
      "##rene": 2142,
      "milli": 2143,
      "kro": 2144,
      "##ppe": 2145,
      "nei": 2146,
      "06": 2147,
      "##spunkt": 2148,
      "inform": 2149,
      "##ynd": 2150,
      "##fe": 2151,
      "tan": 2152,
      "ret": 2153,
      "##river": 2154,
      "tem": 2155,
      "nev": 2156,
      "##inne": 2157,
      "##ott": 2158,
      "pe": 2159,
      "##delse": 2160,
      "lever": 2161,
      "met": 2162,
      "##gt": 2163,
      "##søk": 2164,
      "samfunn": 2165,
      "mag": 2166,
      "svært": 2167,
      "tiden": 2168,
      "##idlertid": 2169,
      "##partementet": 2170,
      "spørsmål": 2171,
      "jan": 2172,
      "imidlertid": 2173,
      "hjelp": 2174,
      "35": 2175,
      "beste": 2176,
      "##raf": 2177,
      "konk": 2178,
      "##ren": 2179,
      "bu": 2180,
      "##ga": 2181,
      "lite": 2182,
      "##bo": 2183,
      "sik": 2184,
      "eksempel": 2185,
      "liten": 2186,
      "søn": 2187,
      "##ha": 2188,
      "##da": 2189,
      "fire": 2190,
      "##odet": 2191,
      "##ies": 2192,
      "ex": 2193,
      "tjene": 2194,
      "##up": 2195,
      "vart": 2196,
      "stå": 2197,
      "nødvend": 2198,
      "fant": 2199,
      "barne": 2200,
      "##jen": 2201,
      "55": 2202,
      "##ich": 2203,
      "plass": 2204,
      "##ester": 2205,
      "fig": 2206,
      "ferd": 2207,
      "ansvar": 2208,
      "særlig": 2209,
      "##ringer": 2210,
      "dan": 2211,
      "fisk": 2212,
      "##under": 2213,
      "felle": 2214,
      "organis": 2215,
      "foto": 2216,
      "vanskelig": 2217,
      "##ftet": 2218,
      "##~~": 2219,
      "are": 2220,
      "hj": 2221,
      "øv": 2222,
      "akt": 2223,
      "##ave": 2224,
      "nesten": 2225,
      "##mark": 2226,
      "##ferd": 2227,
      "ett": 2228,
      "arbeidet": 2229,
      "samtidig": 2230,
      "slike": 2231,
      "##ja": 2232,
      "mod": 2233,
      "ute": 2234,
      "syke": 2235,
      "slag": 2236,
      "mennesker": 2237,
      "##inga": 2238,
      "forskjel": 2239,
      "problem": 2240,
      "mang": 2241,
      ":.": 2242,
      "il": 2243,
      "##ont": 2244,
      "##ous": 2245,
      "hens": 2246,
      "grad": 2247,
      "##part": 2248,
      "kjem": 2249,
      "intern": 2250,
      "##andre": 2251,
      ".,": 2252,
      "begge": 2253,
      "forv": 2254,
      "avt": 2255,
      "gar": 2256,
      "kommune": 2257,
      "enkelte": 2258,
      "##sett": 2259,
      "unn": 2260,
      "##svar": 2261,
      "att": 2262,
      "lenge": 2263,
      "allerede": 2264,
      "ønsker": 2265,
      "##yt": 2266,
      "##istr": 2267,
      "##sa": 2268,
      "tom": 2269,
      "##atet": 2270,
      "##lys": 2271,
      "kre": 2272,
      "##ansen": 2273,
      "råd": 2274,
      "bur": 2275,
      "død": 2276,
      "tru": 2277,
      "##sted": 2278,
      "##lene": 2279,
      "meget": 2280,
      "##ensen": 2281,
      "##sø": 2282,
      "bas": 2283,
      "##heim": 2284,
      "##int": 2285,
      "##dan": 2286,
      "veldig": 2287,
      "##ore": 2288,
      "##fj": 2289,
      "fø": 2290,
      "stand": 2291,
      "ko": 2292,
      "aktiv": 2293,
      "tak": 2294,
      "euro": 2295,
      "193": 2296,
      "gitt": 2297,
      "kjøp": 2298,
      "ob": 2299,
      "##revet": 2300,
      "##fol": 2301,
      "holdt": 2302,
      "menn": 2303,
      "utvikling": 2304,
      "spur": 2305,
      "##øren": 2306,
      "krig": 2307,
      "interes": 2308,
      "jun": 2309,
      "situ": 2310,
      "##pa": 2311,
      "neste": 2312,
      "post": 2313,
      "till": 2314,
      "do": 2315,
      "##iste": 2316,
      "##ikket": 2317,
      "livet": 2318,
      "##yttet": 2319,
      "##ffer": 2320,
      "##komm": 2321,
      "samarbeid": 2322,
      "skjer": 2323,
      "##ment": 2324,
      "kunn": 2325,
      "##spro": 2326,
      "##jef": 2327,
      "ven": 2328,
      "bid": 2329,
      "leder": 2330,
      "forslag": 2331,
      "løs": 2332,
      "##utter": 2333,
      "krav": 2334,
      "behov": 2335,
      "regjer": 2336,
      "pris": 2337,
      "bjør": 2338,
      "sty": 2339,
      "bud": 2340,
      "##til": 2341,
      "##tet": 2342,
      "##pper": 2343,
      "prosjekt": 2344,
      "##verk": 2345,
      "amer": 2346,
      "dra": 2347,
      "##ument": 2348,
      "##grunn": 2349,
      "rel": 2350,
      "##dene": 2351,
      "forel": 2352,
      "##uts": 2353,
      "##aten": 2354,
      "finnes": 2355,
      "sentr": 2356,
      "##sto": 2357,
      "##ører": 2358,
      "mån": 2359,
      "uttry": 2360,
      "with": 2361,
      "repres": 2362,
      "##uten": 2363,
      "##egn": 2364,
      "bel": 2365,
      "##onym": 2366,
      "##ålet": 2367,
      "##amp": 2368,
      "dagen": 2369,
      "våre": 2370,
      "##urs": 2371,
      "hu": 2372,
      "kontr": 2373,
      "##ford": 2374,
      "##uss": 2375,
      "##ay": 2376,
      "sommer": 2377,
      "forstå": 2378,
      "hvorfor": 2379,
      "##ember": 2380,
      "då": 2381,
      "##ager": 2382,
      "effe": 2383,
      "dyr": 2384,
      "årene": 2385,
      "bruker": 2386,
      "##rim": 2387,
      "sand": 2388,
      "ram": 2389,
      "priv": 2390,
      "##ften": 2391,
      "kunst": 2392,
      "##ball": 2393,
      "##stra": 2394,
      "pos": 2395,
      "26": 2396,
      "##sam": 2397,
      "##rukt": 2398,
      "landet": 2399,
      "sikker": 2400,
      "##va": 2401,
      "start": 2402,
      "anonym": 2403,
      "altså": 2404,
      "27": 2405,
      "arbeids": 2406,
      "begynte": 2407,
      "forkl": 2408,
      "helse": 2409,
      "hånd": 2410,
      "ag": 2411,
      "kost": 2412,
      "##ksomhet": 2413,
      "##drag": 2414,
      "##elses": 2415,
      "bruke": 2416,
      "##ytte": 2417,
      "28": 2418,
      "lenger": 2419,
      "dess": 2420,
      "not": 2421,
      "paa": 2422,
      "##ht": 2423,
      "fjer": 2424,
      "lille": 2425,
      "virkelig": 2426,
      "sver": 2427,
      "kontakt": 2428,
      "##ivå": 2429,
      "rekke": 2430,
      "forl": 2431,
      "##ule": 2432,
      "klo": 2433,
      "fød": 2434,
      "that": 2435,
      "##ete": 2436,
      "direkte": 2437,
      "holde": 2438,
      "##nr": 2439,
      "##olle": 2440,
      "dok": 2441,
      "kommet": 2442,
      "system": 2443,
      "vei": 2444,
      "fer": 2445,
      "##isering": 2446,
      "gjerne": 2447,
      "##ykk": 2448,
      "foret": 2449,
      "mel": 2450,
      "01": 2451,
      "##ator": 2452,
      "fordel": 2453,
      "synes": 2454,
      "na": 2455,
      "##ilte": 2456,
      "##one": 2457,
      "##uer": 2458,
      "saken": 2459,
      "domain": 2460,
      "tiltak": 2461,
      "##mene": 2462,
      "##orten": 2463,
      "hvem": 2464,
      "fleste": 2465,
      "øye": 2466,
      "vanlig": 2467,
      "##oven": 2468,
      "192": 2469,
      "elev": 2470,
      "anonymous": 2471,
      "##asi": 2472,
      "tekn": 2473,
      "felles": 2474,
      "sann": 2475,
      "##ttet": 2476,
      "forn": 2477,
      "##iss": 2478,
      "##iktet": 2479,
      "visste": 2480,
      "fo": 2481,
      "mør": 2482,
      "##vil": 2483,
      "ledd": 2484,
      "dermed": 2485,
      "eneste": 2486,
      "##oden": 2487,
      "ganger": 2488,
      "rad": 2489,
      "ungdom": 2490,
      "fall": 2491,
