{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "¡": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "«": 107,
      "­": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Í": 135,
      "Î": 136,
      "Ò": 137,
      "Ó": 138,
      "Ô": 139,
      "Ö": 140,
      "×": 141,
      "Ø": 142,
      "Ú": 143,
      "Ü": 144,
      "Þ": 145,
      "ß": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "î": 161,
      "ï": 162,
      "ð": 163,
      "ñ": 164,
      "ò": 165,
      "ó": 166,
      "ô": 167,
      "õ": 168,
      "ö": 169,
      "ø": 170,
      "ù": 171,
      "ú": 172,
      "û": 173,
      "ü": 174,
      "ý": 175,
      "þ": 176,
      "ÿ": 177,
      "Ā": 178,
      "ā": 179,
      "ă": 180,
      "ą": 181,
      "ć": 182,
      "Č": 183,
      "č": 184,
      "Đ": 185,
      "đ": 186,
      "ē": 187,
      "ė": 188,
      "ę": 189,
      "ě": 190,
      "ğ": 191,
      "ħ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "ĭ": 196,
      "İ": 197,
      "ı": 198,
      "ļ": 199,
      "ľ": 200,
      "Ł": 201,
      "ł": 202,
      "ń": 203,
      "ņ": 204,
      "ň": 205,
      "ŋ": 206,
      "Ō": 207,
      "ō": 208,
      "ŏ": 209,
      "ő": 210,
      "Œ": 211,
      "œ": 212,
      "ř": 213,
      "Ś": 214,
      "ś": 215,
      "Ş": 216,
      "ş": 217,
      "Š": 218,
      "š": 219,
      "Ţ": 220,
      "ţ": 221,
      "ť": 222,
      "ū": 223,
      "ŭ": 224,
      "ů": 225,
      "ų": 226,
      "ź": 227,
      "Ż": 228,
      "ż": 229,
      "Ž": 230,
      "ž": 231,
      "Ə": 232,
      "ơ": 233,
      "ư": 234,
      "ǎ": 235,
      "ǐ": 236,
      "ǔ": 237,
      "ǫ": 238,
      "Ș": 239,
      "ș": 240,
      "ț": 241,
      "ɐ": 242,
      "ɑ": 243,
      "ɔ": 244,
      "ə": 245,
      "ɛ": 246,
      "ɡ": 247,
      "ɪ": 248,
      "ɲ": 249,
      "ɾ": 250,
      "ʃ": 251,
      "ʉ": 252,
      "ʊ": 253,
      "ʒ": 254,
      "ʰ": 255,
      "ʻ": 256,
      "ʾ": 257,
      "ʿ": 258,
      "ˇ": 259,
      "ˈ": 260,
      "ː": 261,
      "̀": 262,
      "́": 263,
      "̄": 264,
      "̧": 265,
      "̯": 266,
      "̲": 267,
      "Ά": 268,
      "Α": 269,
      "Β": 270,
      "Γ": 271,
      "Δ": 272,
      "Ε": 273,
      "Η": 274,
      "Θ": 275,
      "Ι": 276,
      "Κ": 277,
      "Λ": 278,
      "Μ": 279,
      "Ν": 280,
      "Ο": 281,
      "Π": 282,
      "Σ": 283,
      "Τ": 284,
      "Φ": 285,
      "Χ": 286,
      "Ω": 287,
      "ά": 288,
      "έ": 289,
      "ή": 290,
      "ί": 291,
      "α": 292,
      "β": 293,
      "γ": 294,
      "δ": 295,
      "ε": 296,
      "ζ": 297,
      "η": 298,
      "θ": 299,
      "ι": 300,
      "κ": 301,
      "λ": 302,
      "μ": 303,
      "ν": 304,
      "ξ": 305,
      "ο": 306,
      "π": 307,
      "ρ": 308,
      "ς": 309,
      "σ": 310,
      "τ": 311,
      "υ": 312,
      "φ": 313,
      "χ": 314,
      "ψ": 315,
      "ω": 316,
      "ό": 317,
      "ύ": 318,
      "ώ": 319,
      "ϕ": 320,
      "А": 321,
      "Б": 322,
      "В": 323,
      "Г": 324,
      "Д": 325,
      "Е": 326,
      "Ж": 327,
      "З": 328,
      "И": 329,
      "К": 330,
      "Л": 331,
      "М": 332,
      "Н": 333,
      "О": 334,
      "П": 335,
      "Р": 336,
      "С": 337,
      "Т": 338,
      "У": 339,
      "Ф": 340,
      "Х": 341,
      "Ц": 342,
      "Ч": 343,
      "Ш": 344,
      "Э": 345,
      "Ю": 346,
      "Я": 347,
      "а": 348,
      "б": 349,
      "в": 350,
      "г": 351,
      "д": 352,
      "е": 353,
      "ж": 354,
      "з": 355,
      "и": 356,
      "й": 357,
      "к": 358,
      "л": 359,
      "м": 360,
      "н": 361,
      "о": 362,
      "п": 363,
      "р": 364,
      "с": 365,
      "т": 366,
      "у": 367,
      "ф": 368,
      "х": 369,
      "ц": 370,
      "ч": 371,
      "ш": 372,
      "щ": 373,
      "ъ": 374,
      "ы": 375,
      "ь": 376,
      "э": 377,
      "ю": 378,
      "я": 379,
      "ё": 380,
      "і": 381,
      "ї": 382,
      "ј": 383,
      "ә": 384,
      "Ա": 385,
      "Հ": 386,
      "ա": 387,
      "դ": 388,
      "ե": 389,
      "թ": 390,
      "ի": 391,
      "լ": 392,
      "կ": 393,
      "հ": 394,
      "մ": 395,
      "յ": 396,
      "ն": 397,
      "ո": 398,
      "ս": 399,
      "վ": 400,
      "տ": 401,
      "ր": 402,
      "ւ": 403,
      "ְ": 404,
      "ֲ": 405,
      "ִ": 406,
      "ֵ": 407,
      "ֶ": 408,
      "ַ": 409,
      "ָ": 410,
      "ֹ": 411,
      "ּ": 412,
      "ׁ": 413,
      "א": 414,
      "ב": 415,
      "ג": 416,
      "ד": 417,
      "ה": 418,
      "ו": 419,
      "ז": 420,
      "ח": 421,
      "ט": 422,
      "י": 423,
      "כ": 424,
      "ל": 425,
      "ם": 426,
      "מ": 427,
      "ן": 428,
      "נ": 429,
      "ס": 430,
      "ע": 431,
      "פ": 432,
      "צ": 433,
      "ק": 434,
      "ר": 435,
      "ש": 436,
      "ת": 437,
      "ء": 438,
      "آ": 439,
      "أ": 440,
      "إ": 441,
      "ئ": 442,
      "ا": 443,
      "ب": 444,
      "ة": 445,
      "ت": 446,
      "ث": 447,
      "ج": 448,
      "ح": 449,
      "خ": 450,
      "د": 451,
      "ر": 452,
      "ز": 453,
      "س": 454,
      "ش": 455,
      "ص": 456,
      "ض": 457,
      "ط": 458,
      "ظ": 459,
      "ع": 460,
      "غ": 461,
      "ف": 462,
      "ق": 463,
      "ك": 464,
      "ل": 465,
      "م": 466,
      "ن": 467,
      "ه": 468,
      "و": 469,
      "ى": 470,
      "ي": 471,
      "َ": 472,
      "ُ": 473,
      "ِ": 474,
      "ّ": 475,
      "ْ": 476,
      "ٔ": 477,
      "پ": 478,
      "چ": 479,
      "ک": 480,
      "گ": 481,
      "ی": 482,
      "ܐ": 483,
      "ܝ": 484,
      "ं": 485,
      "अ": 486,
      "क": 487,
      "ग": 488,
      "ज": 489,
      "त": 490,
      "द": 491,
      "न": 492,
      "प": 493,
      "ब": 494,
      "भ": 495,
      "म": 496,
      "य": 497,
      "र": 498,
      "ल": 499,
      "व": 500,
      "स": 501,
      "ह": 502,
      "ा": 503,
      "ि": 504,
      "ी": 505,
      "ु": 506,
      "े": 507,
      "ो": 508,
      "्": 509,
      "ব": 510,
      "র": 511,
      "া": 512,
      "্": 513,
      "்": 514,
      "ం": 515,
      "న": 516,
      "ర": 517,
      "ల": 518,
      "ా": 519,
      "ి": 520,
      "ు": 521,
      "్": 522,
      "ง": 523,
      "น": 524,
      "ม": 525,
      "ย": 526,
      "ร": 527,
      "า": 528,
      "ิ": 529,
      "เ": 530,
      "་": 531,
      "ག": 532,
      "ང": 533,
      "ད": 534,
      "ན": 535,
      "པ": 536,
      "བ": 537,
      "མ": 538,
      "ར": 539,
      "ས": 540,
      "ི": 541,
      "ེ": 542,
      "ོ": 543,
      "ა": 544,
      "ბ": 545,
      "ე": 546,
      "ი": 547,
      "ლ": 548,
      "ნ": 549,
      "ო": 550,
      "რ": 551,
      "ს": 552,
      "្": 553,
      "ḍ": 554,
      "ḏ": 555,
      "ḑ": 556,
      "Ḥ": 557,
      "ḥ": 558,
      "Ḩ": 559,
      "ḩ": 560,
      "ṃ": 561,
      "ṇ": 562,
      "ṟ": 563,
      "ṣ": 564,
      "ṭ": 565,
      "ṯ": 566,
      "ẕ": 567,
      "ạ": 568,
      "ả": 569,
      "ấ": 570,
      "ầ": 571,
      "ẩ": 572,
      "ậ": 573,
      "ế": 574,
      "ề": 575,
      "ể": 576,
      "ễ": 577,
      "ệ": 578,
      "ỉ": 579,
      "ị": 580,
      "ọ": 581,
      "ố": 582,
      "ồ": 583,
      "ổ": 584,
      "ộ": 585,
      "ớ": 586,
      "ờ": 587,
      "ở": 588,
      "ợ": 589,
      "ụ": 590,
      "ủ": 591,
      "ứ": 592,
      "ữ": 593,
      "ự": 594,
      "ỹ": 595,
      "ἀ": 596,
      "Ἀ": 597,
      "​": 598,
      "‌": 599,
      "‍": 600,
      "‎": 601,
      "‐": 602,
      "‑": 603,
      "–": 604,
      "—": 605,
      "’": 606,
      "“": 607,
      "”": 608,
      "†": 609,
      "•": 610,
      "…": 611,
      "′": 612,
      "″": 613,
      "›": 614,
      "‼": 615,
      "⁄": 616,
      "⁉": 617,
      "⁡": 618,
      "€": 619,
      "⃣": 620,
      "™": 621,
      "ℹ": 622,
      "←": 623,
      "↑": 624,
      "→": 625,
      "↔": 626,
      "↕": 627,
      "↖": 628,
      "↗": 629,
      "↘": 630,
      "↙": 631,
      "↩": 632,
      "↪": 633,
      "∂": 634,
      "∇": 635,
      "∈": 636,
      "∑": 637,
      "−": 638,
      "∗": 639,
      "∞": 640,
      "∫": 641,
      "≈": 642,
      "≤": 643,
      "≥": 644,
      "⋅": 645,
      "⌨": 646,
      "⏏": 647,
      "⏭": 648,
      "⏮": 649,
      "⏯": 650,
      "⏰": 651,
      "⏱": 652,
      "⏲": 653,
      "⏸": 654,
      "⏹": 655,
      "⏺": 656,
      "Ⓜ": 657,
      "─": 658,
      "█": 659,
      "■": 660,
      "▪": 661,
      "▫": 662,
      "▶": 663,
      "►": 664,
      "◀": 665,
      "◄": 666,
      "●": 667,
      "◻": 668,
      "◼": 669,
      "◾": 670,
      "☀": 671,
      "☁": 672,
      "☂": 673,
      "☃": 674,
      "☄": 675,
      "★": 676,
      "☎": 677,
      "☑": 678,
      "☔": 679,
      "☕": 680,
      "☘": 681,
      "☝": 682,
      "☠": 683,
      "☢": 684,
      "☣": 685,
      "☦": 686,
      "☪": 687,
      "☮": 688,
      "☯": 689,
      "☸": 690,
      "☹": 691,
      "☺": 692,
      "♀": 693,
      "♂": 694,
      "♈": 695,
      "♉": 696,
      "♊": 697,
      "♌": 698,
      "♐": 699,
      "♑": 700,
      "♓": 701,
      "♟": 702,
      "♠": 703,
      "♣": 704,
      "♥": 705,
      "♦": 706,
      "♨": 707,
      "♪": 708,
      "♭": 709,
      "♻": 710,
      "♾": 711,
      "♿": 712,
      "⚒": 713,
      "⚔": 714,
      "⚕": 715,
      "⚖": 716,
      "⚗": 717,
      "⚙": 718,
      "⚛": 719,
      "⚜": 720,
      "⚠": 721,
      "⚡": 722,
      "⚧": 723,
      "⚰": 724,
      "⚱": 725,
      "⚽": 726,
      "⛄": 727,
      "⛈": 728,
      "⛏": 729,
      "⛑": 730,
      "⛓": 731,
      "⛔": 732,
      "⛩": 733,
      "⛪": 734,
      "⛰": 735,
      "⛱": 736,
      "⛳": 737,
      "⛴": 738,
      "⛷": 739,
      "⛸": 740,
      "⛹": 741,
      "✂": 742,
      "✅": 743,
      "✈": 744,
      "✉": 745,
      "✊": 746,
      "✋": 747,
      "✌": 748,
      "✍": 749,
      "✏": 750,
      "✒": 751,
      "✓": 752,
      "✔": 753,
      "✖": 754,
      "✝": 755,
      "✡": 756,
      "✨": 757,
      "✳": 758,
      "✴": 759,
      "❄": 760,
      "❇": 761,
      "❌": 762,
      "❓": 763,
      "❔": 764,
      "❗": 765,
      "❣": 766,
      "❤": 767,
      "➕": 768,
      "➖": 769,
      "➗": 770,
      "➡": 771,
      "⟩": 772,
      "⤴": 773,
      "⤵": 774,
      "⬅": 775,
      "⬆": 776,
      "⬇": 777,
      "⬛": 778,
      "⭐": 779,
      "⭕": 780,
      "《": 781,
      "》": 782,
      "〰": 783,
      "〽": 784,
      "い": 785,
      "た": 786,
      "の": 787,
      "ア": 788,
      "イ": 789,
      "ク": 790,
      "ジ": 791,
      "ス": 792,
      "タ": 793,
      "ッ": 794,
      "ト": 795,
      "ド": 796,
      "マ": 797,
      "ラ": 798,
      "リ": 799,
      "ル": 800,
      "ロ": 801,
      "ン": 802,
      "・": 803,
      "ー": 804,
      "㊗": 805,
      "㊙": 806,
      "一": 807,
      "三": 808,
      "上": 809,
      "东": 810,
      "中": 811,
      "乡": 812,
      "京": 813,
      "人": 814,
      "会": 815,
      "八": 816,
      "公": 817,
      "北": 818,
      "区": 819,
      "十": 820,
      "南": 821,
      "县": 822,
      "国": 823,
      "國": 824,
      "地": 825,
      "城": 826,
      "大": 827,
      "天": 828,
      "子": 829,
      "安": 830,
      "宝": 831,
      "家": 832,
      "尔": 833,
      "山": 834,
      "州": 835,
      "巴": 836,
      "市": 837,
      "平": 838,
      "年": 839,
      "库": 840,
      "德": 841,
      "心": 842,
      "拉": 843,
      "文": 844,
      "新": 845,
      "族": 846,
      "日": 847,
      "明": 848,
      "木": 849,
      "本": 850,
      "林": 851,
      "桥": 852,
      "武": 853,
      "水": 854,
      "江": 855,
      "河": 856,
      "治": 857,
      "海": 858,
      "王": 859,
      "田": 860,
      "白": 861,
      "石": 862,
      "經": 863,
      "自": 864,
      "苏": 865,
      "行": 866,
      "街": 867,
      "西": 868,
      "道": 869,
      "里": 870,
      "金": 871,
      "镇": 872,
      "长": 873,
      "阳": 874,
      "阿": 875,
      "陈": 876,
      "音": 877,
      "高": 878,
      "동": 879,
      "️": 880,
      "�": 881,
      "🅰": 882,
      "🅱": 883,
      "🅾": 884,
      "🅿": 885,
      "🆚": 886,
      "🇦": 887,
      "🇧": 888,
      "🇨": 889,
      "🇩": 890,
      "🇪": 891,
      "🇫": 892,
      "🇬": 893,
      "🇭": 894,
      "🇮": 895,
      "🇯": 896,
      "🇰": 897,
      "🇱": 898,
      "🇲": 899,
      "🇳": 900,
      "🇴": 901,
      "🇵": 902,
      "🇶": 903,
      "🇷": 904,
      "🇸": 905,
      "🇹": 906,
      "🇺": 907,
      "🇻": 908,
      "🇼": 909,
      "🇽": 910,
      "🇾": 911,
      "🇿": 912,
      "🈂": 913,
      "🈴": 914,
      "🈷": 915,
      "🈹": 916,
      "🉑": 917,
      "🌅": 918,
      "🌇": 919,
      "🌈": 920,
      "🌉": 921,
      "🌊": 922,
      "🌋": 923,
      "🌑": 924,
      "🌔": 925,
      "🌕": 926,
      "🌖": 927,
      "🌘": 928,
      "🌞": 929,
      "🌟": 930,
      "🌡": 931,
      "🌤": 932,
      "🌥": 933,
      "🌦": 934,
      "🌧": 935,
      "🌨": 936,
      "🌩": 937,
      "🌪": 938,
      "🌫": 939,
      "🌬": 940,
      "🌭": 941,
      "🌲": 942,
      "🌴": 943,
      "🌶": 944,
      "🌷": 945,
      "🌸": 946,
      "🌺": 947,
      "🌾": 948,
      "🍀": 949,
      "🍁": 950,
      "🍂": 951,
      "🍆": 952,
      "🍇": 953,
      "🍉": 954,
      "🍊": 955,
      "🍌": 956,
      "🍍": 957,
      "🍎": 958,
      "🍏": 959,
      "🍐": 960,
      "🍒": 961,
      "🍖": 962,
      "🍜": 963,
      "🍟": 964,
      "🍠": 965,
      "🍡": 966,
      "🍤": 967,
      "🍥": 968,
      "🍦": 969,
      "🍨": 970,
      "🍫": 971,
      "🍬": 972,
      "🍭": 973,
      "🍯": 974,
      "🍱": 975,
      "🍳": 976,
      "🍷": 977,
      "🍹": 978,
      "🍺": 979,
      "🍻": 980,
      "🍼": 981,
      "🍽": 982,
      "🍾": 983,
      "🍿": 984,
      "🎀": 985,
      "🎁": 986,
      "🎂": 987,
      "🎃": 988,
      "🎄": 989,
      "🎅": 990,
      "🎆": 991,
      "🎈": 992,
      "🎉": 993,
      "🎊": 994,
      "🎋": 995,
      "🎐": 996,
      "🎒": 997,
      "🎓": 998,
      "🎖": 999,
      "🎗": 1000,
      "🎙": 1001,
      "🎚": 1002,
      "🎛": 1003,
      "🎞": 1004,
      "🎟": 1005,
      "🎣": 1006,
      "🎤": 1007,
      "🎥": 1008,
      "🎨": 1009,
      "🎬": 1010,
      "🎭": 1011,
      "🎲": 1012,
      "🎳": 1013,
      "🎶": 1014,
      "🎸": 1015,
      "🏂": 1016,
      "🏃": 1017,
      "🏄": 1018,
      "🏅": 1019,
      "🏆": 1020,
      "🏇": 1021,
      "🏈": 1022,
      "🏊": 1023,
      "🏋": 1024,
      "🏌": 1025,
      "🏍": 1026,
      "🏎": 1027,
      "🏒": 1028,
      "🏔": 1029,
      "🏕": 1030,
      "🏖": 1031,
      "🏗": 1032,
      "🏘": 1033,
      "🏙": 1034,
      "🏚": 1035,
      "🏛": 1036,
      "🏜": 1037,
      "🏝": 1038,
      "🏞": 1039,
      "🏟": 1040,
      "🏠": 1041,
      "🏢": 1042,
      "🏤": 1043,
      "🏥": 1044,
      "🏫": 1045,
      "🏭": 1046,
      "🏯": 1047,
      "🏳": 1048,
      "🏴": 1049,
      "🏵": 1050,
      "🏷": 1051,
      "🏸": 1052,
      "🏹": 1053,
      "🏻": 1054,
      "🏼": 1055,
      "🏽": 1056,
      "🏾": 1057,
      "🏿": 1058,
      "🐈": 1059,
      "🐎": 1060,
      "🐑": 1061,
      "🐓": 1062,
      "🐕": 1063,
      "🐜": 1064,
      "🐞": 1065,
      "🐠": 1066,
      "🐣": 1067,
      "🐥": 1068,
      "🐦": 1069,
      "🐧": 1070,
      "🐪": 1071,
      "🐭": 1072,
      "🐮": 1073,
      "🐰": 1074,
      "🐳": 1075,
      "🐶": 1076,
      "🐸": 1077,
      "🐺": 1078,
      "🐻": 1079,
      "🐽": 1080,
      "🐾": 1081,
      "🐿": 1082,
      "👀": 1083,
      "👁": 1084,
      "👂": 1085,
      "👃": 1086,
      "👆": 1087,
      "👇": 1088,
      "👈": 1089,
      "👉": 1090,
      "👊": 1091,
      "👋": 1092,
      "👌": 1093,
      "👍": 1094,
      "👎": 1095,
      "👏": 1096,
      "👐": 1097,
      "👑": 1098,
      "👕": 1099,
      "👗": 1100,
      "👙": 1101,
      "👜": 1102,
      "👝": 1103,
      "👠": 1104,
      "👢": 1105,
      "👣": 1106,
      "👦": 1107,
      "👧": 1108,
      "👨": 1109,
      "👩": 1110,
      "👪": 1111,
      "👫": 1112,
      "👬": 1113,
      "👭": 1114,
      "👮": 1115,
      "👯": 1116,
      "👰": 1117,
      "👱": 1118,
      "👲": 1119,
      "👳": 1120,
      "👴": 1121,
      "👵": 1122,
      "👶": 1123,
      "👷": 1124,
      "👸": 1125,
      "👹": 1126,
      "👼": 1127,
      "👾": 1128,
      "💀": 1129,
      "💁": 1130,
      "💂": 1131,
      "💃": 1132,
      "💅": 1133,
      "💆": 1134,
      "💇": 1135,
      "💊": 1136,
      "💋": 1137,
      "💌": 1138,
      "💍": 1139,
      "💎": 1140,
      "💏": 1141,
      "💐": 1142,
      "💑": 1143,
      "💒": 1144,
      "💓": 1145,
      "💔": 1146,
      "💕": 1147,
      "💖": 1148,
      "💗": 1149,
      "💙": 1150,
      "💚": 1151,
      "💛": 1152,
      "💜": 1153,
      "💝": 1154,
      "💞": 1155,
      "💟": 1156,
      "💡": 1157,
      "💢": 1158,
      "💣": 1159,
      "💤": 1160,
      "💥": 1161,
      "💦": 1162,
      "💨": 1163,
      "💩": 1164,
      "💪": 1165,
      "💫": 1166,
      "💮": 1167,
      "💰": 1168,
      "💴": 1169,
      "💵": 1170,
      "💶": 1171,
      "💹": 1172,
      "💺": 1173,
      "💻": 1174,
      "💼": 1175,
      "💾": 1176,
      "📀": 1177,
      "📂": 1178,
      "📃": 1179,
      "📅": 1180,
      "📇": 1181,
      "📋": 1182,
      "📏": 1183,
      "📖": 1184,
      "📘": 1185,
      "📙": 1186,
      "📚": 1187,
      "📣": 1188,
      "📥": 1189,
      "📧": 1190,
      "📬": 1191,
      "📱": 1192,
      "📲": 1193,
      "📷": 1194,
      "📸": 1195,
      "📹": 1196,
      "📺": 1197,
      "📽": 1198,
      "🔈": 1199,
      "🔉": 1200,
      "🔊": 1201,
      "🔌": 1202,
      "🔍": 1203,
      "🔎": 1204,
      "🔐": 1205,
      "🔒": 1206,
      "🔔": 1207,
      "🔖": 1208,
      "🔙": 1209,
      "🔝": 1210,
      "🔞": 1211,
      "🔥": 1212,
      "🔧": 1213,
      "🔩": 1214,
      "🔬": 1215,
      "🔭": 1216,
      "🔰": 1217,
      "🔲": 1218,
      "🔴": 1219,
      "🔺": 1220,
      "🕉": 1221,
      "🕊": 1222,
      "🕚": 1223,
      "🕛": 1224,
      "🕜": 1225,
      "🕥": 1226,
      "🕯": 1227,
      "🕰": 1228,
      "🕳": 1229,
      "🕴": 1230,
      "🕵": 1231,
      "🕶": 1232,
      "🕷": 1233,
      "🕸": 1234,
      "🕹": 1235,
      "🕺": 1236,
      "🖇": 1237,
      "🖊": 1238,
      "🖋": 1239,
      "🖌": 1240,
      "🖍": 1241,
      "🖐": 1242,
      "🖕": 1243,
      "🖖": 1244,
      "🖤": 1245,
      "🖥": 1246,
      "🖨": 1247,
      "🖱": 1248,
      "🖲": 1249,
      "🖼": 1250,
      "🗂": 1251,
      "🗃": 1252,
      "🗄": 1253,
      "🗑": 1254,
      "🗒": 1255,
      "🗓": 1256,
      "🗜": 1257,
      "🗝": 1258,
      "🗞": 1259,
      "🗡": 1260,
      "🗣": 1261,
      "🗨": 1262,
      "🗯": 1263,
      "🗳": 1264,
      "🗺": 1265,
      "🗻": 1266,
      "🗿": 1267,
      "😀": 1268,
      "😁": 1269,
      "😂": 1270,
      "😃": 1271,
      "😄": 1272,
      "😅": 1273,
      "😆": 1274,
      "😇": 1275,
      "😈": 1276,
      "😉": 1277,
      "😊": 1278,
      "😋": 1279,
      "😌": 1280,
      "😍": 1281,
      "😎": 1282,
      "😏": 1283,
      "😐": 1284,
      "😑": 1285,
      "😒": 1286,
      "😔": 1287,
      "😕": 1288,
      "😘": 1289,
      "😙": 1290,
      "😛": 1291,
      "😜": 1292,
      "😝": 1293,
      "😞": 1294,
      "😟": 1295,
      "😡": 1296,
      "😢": 1297,
      "😣": 1298,
      "😥": 1299,
      "😦": 1300,
      "😩": 1301,
      "😪": 1302,
      "😫": 1303,
      "😬": 1304,
      "😭": 1305,
      "😮": 1306,
      "😯": 1307,
      "😱": 1308,
      "😲": 1309,
      "😳": 1310,
      "😴": 1311,
      "😵": 1312,
      "😶": 1313,
      "😹": 1314,
      "😻": 1315,
      "🙀": 1316,
      "🙁": 1317,
      "🙂": 1318,
      "🙄": 1319,
      "🙅": 1320,
      "🙆": 1321,
      "🙇": 1322,
      "🙈": 1323,
      "🙊": 1324,
      "🙋": 1325,
      "🙌": 1326,
      "🙍": 1327,
      "🙎": 1328,
      "🙏": 1329,
      "🚀": 1330,
      "🚂": 1331,
      "🚆": 1332,
      "🚈": 1333,
      "🚋": 1334,
      "🚌": 1335,
      "🚏": 1336,
      "🚑": 1337,
      "🚒": 1338,
      "🚕": 1339,
      "🚙": 1340,
      "🚛": 1341,
      "🚜": 1342,
      "🚣": 1343,
      "🚥": 1344,
      "🚦": 1345,
      "🚲": 1346,
      "🚴": 1347,
      "🚵": 1348,
      "🚶": 1349,
      "🚸": 1350,
      "🚽": 1351,
      "🚾": 1352,
      "🛀": 1353,
      "🛁": 1354,
      "🛂": 1355,
      "🛄": 1356,
      "🛅": 1357,
      "🛋": 1358,
      "🛌": 1359,
      "🛍": 1360,
      "🛎": 1361,
      "🛏": 1362,
      "🛒": 1363,
      "🛠": 1364,
      "🛡": 1365,
      "🛢": 1366,
      "🛣": 1367,
      "🛤": 1368,
      "🛥": 1369,
      "🛩": 1370,
      "🛰": 1371,
      "🛳": 1372,
      "🟢": 1373,
      "🟥": 1374,
      "🟨": 1375,
      "🤌": 1376,
      "🤏": 1377,
      "🤒": 1378,
      "🤓": 1379,
      "🤔": 1380,
      "🤕": 1381,
      "🤗": 1382,
      "🤘": 1383,
      "🤙": 1384,
      "🤚": 1385,
      "🤛": 1386,
      "🤜": 1387,
      "🤝": 1388,
      "🤞": 1389,
      "🤟": 1390,
      "🤠": 1391,
      "🤡": 1392,
      "🤢": 1393,
      "🤣": 1394,
      "🤦": 1395,
      "🤩": 1396,
      "🤪": 1397,
      "🤰": 1398,
      "🤱": 1399,
      "🤲": 1400,
      "🤳": 1401,
      "🤴": 1402,
      "🤵": 1403,
      "🤶": 1404,
      "🤷": 1405,
      "🤸": 1406,
      "🤹": 1407,
      "🤺": 1408,
      "🤼": 1409,
      "🤽": 1410,
      "🤾": 1411,
      "🥂": 1412,
      "🥃": 1413,
      "🥇": 1414,
      "🥈": 1415,
      "🥯": 1416,
      "🥰": 1417,
      "🥷": 1418,
      "🥸": 1419,
      "🦀": 1420,
      "🦄": 1421,
      "🦆": 1422,
      "🦇": 1423,
      "🦈": 1424,
      "🦋": 1425,
      "🦌": 1426,
      "🦎": 1427,
      "🦑": 1428,
      "🦕": 1429,
      "🦖": 1430,
      "🦙": 1431,
      "🦛": 1432,
      "🦜": 1433,
      "🦥": 1434,
      "🦩": 1435,
      "🦭": 1436,
      "🦯": 1437,
      "🦰": 1438,
      "🦱": 1439,
      "🦲": 1440,
      "🦳": 1441,
      "🦵": 1442,
      "🦶": 1443,
      "🦸": 1444,
      "🦹": 1445,
      "🦺": 1446,
      "🦻": 1447,
      "🦼": 1448,
      "🦽": 1449,
      "🦿": 1450,
      "🧀": 1451,
      "🧅": 1452,
      "🧊": 1453,
      "🧍": 1454,
      "🧎": 1455,
      "🧏": 1456,
      "🧑": 1457,
      "🧒": 1458,
      "🧓": 1459,
      "🧔": 1460,
      "🧕": 1461,
      "🧖": 1462,
      "🧗": 1463,
      "🧘": 1464,
      "🧙": 1465,
      "🧚": 1466,
      "🧛": 1467,
      "🧜": 1468,
      "🧝": 1469,
      "🧞": 1470,
      "🧟": 1471,
      "🧡": 1472,
      "🧤": 1473,
      "🧦": 1474,
      "🧶": 1475,
      "🧷": 1476,
      "🧻": 1477,
      "🧼": 1478,
      "🧽": 1479,
      "🧿": 1480,
      "🩸": 1481,
      "🩹": 1482,
      "🪁": 1483,
      "🪂": 1484,
      "🪄": 1485,
      "🪑": 1486,
      "🪓": 1487,
      "🪕": 1488,
      "🪜": 1489,
      "🪝": 1490,
      "🪞": 1491,
      "🪟": 1492,
      "🪤": 1493,
      "🪧": 1494,
      "🪨": 1495,
      "🪲": 1496,
      "🫁": 1497,
      "🫕": 1498,
      "󠁢": 1499,
      "󠁣": 1500,
      "󠁧": 1501,
      "󠁮": 1502,
      "󠁳": 1503,
      "󠁿": 1504,
      "##r": 1505,
      "##v": 1506,
      "##i": 1507,
      "##n": 1508,
      "##g": 1509,
      "##a": 1510,
      "##y": 1511,
      "##l": 1512,
      "##k": 1513,
      "##e": 1514,
      "##s": 1515,
      "##p": 1516,
      "##o": 1517,
      "##j": 1518,
      "##t": 1519,
      "##u": 1520,
      "##ø": 1521,
      "##d": 1522,
      "##æ": 1523,
      "##m": 1524,
      "##1": 1525,
      "##7": 1526,
      "##h": 1527,
      "##b": 1528,
      "##z": 1529,
      "##c": 1530,
      "##å": 1531,
      "##A": 1532,
      "##M": 1533,
      "##H": 1534,
      "##N": 1535,
      "##C": 1536,
      "##O": 1537,
      "##L": 1538,
      "##S": 1539,
      "##f": 1540,
      "##x": 1541,
      "##ö": 1542,
      "##D": 1543,
      "##U": 1544,
      "##ä": 1545,
      "##0": 1546,
      "##3": 1547,
      "##w": 1548,
      "##í": 1549,
      "##8": 1550,
      "##ß": 1551,
      "##о": 1552,
      "##л": 1553,
      "##е": 1554,
      "##т": 1555,
      "##а": 1556,
      "##F": 1557,
      "##家": 1558,
      "##č": 1559,
      "##ô": 1560,
      "##q": 1561,
      "##W": 1562,
      "##4": 1563,
      "##T": 1564,
      "##B": 1565,
      "##I": 1566,
      "##G": 1567,
      "##德": 1568,
      "##十": 1569,
      "##行": 1570,
      "##ā": 1571,
      "##R": 1572,
      "##K": 1573,
      "##J": 1574,
      "##E": 1575,
      "##2": 1576,
      "##X": 1577,
      "##_": 1578,
      "##é": 1579,
      "##ó": 1580,
      "##6": 1581,
      "##ī": 1582,
      "##.": 1583,
      "##á": 1584,
      "##5": 1585,
      "##V": 1586,
      "##🇦": 1587,
      "##х": 1588,
      "##́": 1589,
      "##д": 1590,
      "##н": 1591,
      "##і": 1592,
      "##Y": 1593,
      "##P": 1594,
      "##ḥ": 1595,
      "##9": 1596,
      "##у": 1597,
      "##б": 1598,
      "##и": 1599,
      "##ш": 1600,
      "##й": 1601,
      "##ë": 1602,
      "##ð": 1603,
      "##ü": 1604,
      "##族": 1605,
      "##乡": 1606,
      "##â": 1607,
      "##*": 1608,
      "##š": 1609,
      "##ē": 1610,
      "##Ö": 1611,
      "##ل": 1612,
      "##è": 1613,
      "##Ä": 1614,
      "##с": 1615,
      "##я": 1616,
      "##Å": 1617,
      "##ū": 1618,
      "##ن": 1619,
      "##ا": 1620,
      "##ه": 1621,
      "##к": 1622,
      "##ж": 1623,
      "##ц": 1624,
      "##Р": 1625,
      "##К": 1626,
      "##,": 1627,
      "##海": 1628,
      "##ب": 1629,
      "##ء": 1630,
      "##🏽": 1631,
      "##!": 1632,
      "##ე": 1633,
      "##ნ": 1634,
      "##ა": 1635,
      "##ს": 1636,
      "##ი": 1637,
      "##в": 1638,
      "##ы": 1639,
      "##Q": 1640,
      "##ı": 1641,
      "##🏾": 1642,
      "##水": 1643,
      "##ç": 1644,
      "##ž": 1645,
      "##(": 1646,
      "##^": 1647,
      "##Ø": 1648,
      "##ی": 1649,
      "##م": 1650,
      "##р": 1651,
      "##ế": 1652,
      "##ש": 1653,
      "##פ": 1654,
      "##ל": 1655,
      "##ה": 1656,
      "##ğ": 1657,
      "##м": 1658,
      "##の": 1659,
      "##ã": 1660,
      "##­": 1661,
      "##?": 1662,
      "##)": 1663,
      "##õ": 1664,
      "##ַ": 1665,
      "##ע": 1666,
      "##ְ": 1667,
      "##י": 1668,
      "##ן": 1669,
      "##子": 1670,
      "##ō": 1671,
      "##φ": 1672,
      "##à": 1673,
      "##ṃ": 1674,
      "##ә": 1675,
      "##ú": 1676,
      "##ό": 1677,
      "##ρ": 1678,
      "##ν": 1679,
      "##ο": 1680,
      "##ς": 1681,
      "##ъ": 1682,
      "##ч": 1683,
      "##'": 1684,
      "##«": 1685,
      "##ŏ": 1686,
      "##ε": 1687,
      "##τ": 1688,
      "##ù": 1689,
      "##ح": 1690,
      "##و": 1691,
      "##ي": 1692,
      "##ت": 1693,
      "##ə": 1694,
      "##ʊ": 1695,
      "##َ": 1696,
      "##ă": 1697,
      "##ț": 1698,
      "##☺": 1699,
      "##λ": 1700,
      "##ά": 1701,
      "##ι": 1702,
      "##ː": 1703,
      "##ь": 1704,
      "##ṭ": 1705,
      "##ş": 1706,
      "##œ": 1707,
      "##ś": 1708,
      "##κ": 1709,
      "##μ": 1710,
      "##α": 1711,
      "##ί": 1712,
      "##ω": 1713,
      "##ţ": 1714,
      "##º": 1715,
      "##з": 1716,
      "##ф": 1717,
      "##п": 1718,
      "##ю": 1719,
      "##щ": 1720,
      "##ė": 1721,
      "##镇": 1722,
      "##}": 1723,
      "##\\": 1724,
      "##Ā": 1725,
      "##リ": 1726,
      "##ー": 1727,
      "##ɔ": 1728,
      "##ɛ": 1729,
      "##ر": 1730,
      "##گ": 1731,
      "##Z": 1732,
      "##/": 1733,
      "##Æ": 1734,
      "##î": 1735,
      "##{": 1736,
      "##国": 1737,
      "##ņ": 1738,
      "##ָ": 1739,
      "##ֵ": 1740,
      "##מ": 1741,
      "##ֶ": 1742,
      "##ק": 1743,
      "##ḏ": 1744,
      "##ł": 1745,
      "##ń": 1746,
      "##ン": 1747,
      "##ル": 1748,
      "##文": 1749,
      "##ę": 1750,
      "##ス": 1751,
      "##ʃ": 1752,
      "##:": 1753,
      "##;": 1754,
      "##-": 1755,
      "##ו": 1756,
      "##ֹ": 1757,
      "##נ": 1758,
      "##غ": 1759,
      "##ُ": 1760,
      "##ّ": 1761,
      "##]": 1762,
      "##û": 1763,
      "##Á": 1764,
      "##ف": 1765,
      "##ك": 1766,
      "##ْ": 1767,
      "##ِ": 1768,
      "##ج": 1769,
      "##ŭ": 1770,
      "##ć": 1771,
      "##г": 1772,
      "##ύ": 1773,
      "##σ": 1774,
      "##η": 1775,
      "##ق": 1776,
      "##ˈ": 1777,
      "##β": 1778,
      "##音": 1779,
      "##ח": 1780,
      "##ֲ": 1781,
      "##ד": 1782,
      "##ׁ": 1783,
      "##ع": 1784,
      "##’": 1785,
      "##😍": 1786,
      "##🍇": 1787,
      "##ɐ": 1788,
      "##ɾ": 1789,
      "##ɑ": 1790,
      "##ɡ": 1791,
      "##ì": 1792,
      "##ش": 1793,
      "##ک": 1794,
      "##د": 1795,
      "##%": 1796,
      "##\"": 1797,
      "##ĩ": 1798,
      "##–": 1799,
      "##ș": 1800,
      "##ת": 1801,
      "##¨": 1802,
      "##ź": 1803,
      "##¿": 1804,
      "##ร": 1805,
      "##ง": 1806,
      "##ï": 1807,
      "##ז": 1808,
      "##ּ": 1809,
      "##ם": 1810,
      "##ò": 1811,
      "##س": 1812,
      "##&": 1813,
      "##э": 1814,
      "##京": 1815,
      "##ր": 1816,
      "##մ": 1817,
      "##=": 1818,
      "##金": 1819,
      "##ñ": 1820,
      "##🏼": 1821,
      "##ý": 1822,
      "##ǫ": 1823,
      "##西": 1824,
      "##ロ": 1825,
      "##山": 1826,
      "##♦": 1827,
      "##π": 1828,
      "##δ": 1829,
      "##υ": 1830,
      "##đ": 1831,
      "##ą": 1832,
      "##拉": 1833,
      "##ả": 1834,
      "##🏻": 1835,
      "##❤": 1836,
      "##چ": 1837,
      "##ǎ": 1838,
      "##ώ": 1839,
      "##县": 1840,
      "##ấ": 1841,
      "##ग": 1842,
      "##व": 1843,
      "##द": 1844,
      "##्": 1845,
      "##ी": 1846,
      "##त": 1847,
      "##ा": 1848,
      "##🇴": 1849,
      "##ê": 1850,
      "##ợ": 1851,
      "##े": 1852,
      "##ة": 1853,
      "##ő": 1854,
      "##ེ": 1855,
      "##ར": 1856,
      "##ů": 1857,
      "##כ": 1858,
      "##ִ": 1859,
      "##ר": 1860,
      "##街": 1861,
      "##道": 1862,
      "##♥": 1863,
      "##ט": 1864,
      "##ξ": 1865,
      "##城": 1866,
      "##大": 1867,
      "##̧": 1868,
      "##γ": 1869,
      "##ě": 1870,
      "##里": 1871,
      "##Í": 1872,
      "##ÿ": 1873,
      "##巴": 1874,
      "##王": 1875,
      "##ز": 1876,
      "##ב": 1877,
      "##人": 1878,
      "##🇨": 1879,
      "##ż": 1880,
      "##ř": 1881,
      "##ή": 1882,
      "##…": 1883,
      "##É": 1884,
      "##έ": 1885,
      "##ộ": 1886,
      "##江": 1887,
      "##Д": 1888,
      "##В": 1889,
      "##θ": 1890,
      "##א": 1891,
      "##Ф": 1892,
      "##О": 1893,
      "##🇵": 1894,
      "##χ": 1895,
      "##ạ": 1896,
      "##ṣ": 1897,
      "##동": 1898,
      "##ụ": 1899,
      "##أ": 1900,
      "##ζ": 1901,
      "##+": 1902,
      "##>": 1903,
      "##ǔ": 1904,
      "##|": 1905,
      "##þ": 1906,
      "##ј": 1907,
      "##И": 1908,
      "##Л": 1909,
      "##Я": 1910,
      "##Н": 1911,
      "##կ": 1912,
      "##ս": 1913,
      "##ե": 1914,
      "##լ": 1915,
      "##Ç": 1916,
      "##Ã": 1917,
      "##צ": 1918,
      "##阳": 1919,
      "##区": 1920,
      "##ǐ": 1921,
      "##公": 1922,
      "##ང": 1923,
      "##河": 1924,
      "##林": 1925,
      "##会": 1926,
      "##प": 1927,
      "##ल": 1928,
      "##ص": 1929,
      "##ض": 1930,
      "##[": 1931,
      "##⋅": 1932,
      "##М": 1933,
      "##म": 1934,
      "##ų": 1935,
      "##ư": 1936,
      "##ờ": 1937,
      "##Σ": 1938,
      "##Ι": 1939,
      "##Μ": 1940,
      "##Α": 1941,
      "##Χ": 1942,
      "##Ο": 1943,
      "##Ш": 1944,
      "##ṟ": 1945,
      "##日": 1946,
      "##ि": 1947,
      "##य": 1948,
      "##்": 1949,
      "##→": 1950,
      "##‎": 1951,
      "##տ": 1952,
      "##ա": 1953,
      "##ո": 1954,
      "##年": 1955,
      "##£": 1956,
      "###": 1957,
      "##ド": 1958,
      "##ბ": 1959,
      "##ო": 1960,
      "##明": 1961,
      "##Δ": 1962,
      "##Ε": 1963,
      "##Λ": 1964,
      "##Φ": 1965,
      "##Ω": 1966,
      "##Ν": 1967,
      "##յ": 1968,
      "##ն": 1969,
      "##Ó": 1970,
      "##ơ": 1971,
      "##»": 1972,
      "##安": 1973,
      "##न": 1974,
      "##ọ": 1975,
      "##桥": 1976,
      "##ļ": 1977,
      "##र": 1978,
      "##ज": 1979,
      "##🏿": 1980,
      "##خ": 1981,
      "##ى": 1982,
      "##´": 1983,
      "##ლ": 1984,
      "##ܝ": 1985,
      "##ܐ": 1986,
      "##¡": 1987,
      "##ё": 1988,
      "##ط": 1989,
      "##@": 1990,
      "##🇬": 1991,
      "##ラ": 1992,
      "##苏": 1993,
      "##ా": 1994,
      "##ర": 1995,
      "##్": 1996,
      "##‌": 1997,
      "##ల": 1998,
      "##న": 1999,
      "##ु": 2000,
      "##新": 2001,
      "##市": 2002,
      "##ŋ": 2003,
      "##ի": 2004,
      "##ḩ": 2005,
      "##♪": 2006,
      "##ह": 2007,
      "##ḑ": 2008,
      "##ئ": 2009,
      "##ث": 2010,
      "##ậ": 2011,
      "##~": 2012,
      "##た": 2013,
      "##ג": 2014,
      "##ོ": 2015,
      "##ག": 2016,
      "##া": 2017,
      "##ĭ": 2018,
      "##क": 2019,
      "##ो": 2020,
      "##ň": 2021,
      "##ʒ": 2022,
      "##̀": 2023,
      "##─": 2024,
      "##心": 2025,
      "##白": 2026,
      "##ं": 2027,
      "##$": 2028,
      "##地": 2029,
      "##木": 2030,
      "##្": 2031,
      "##平": 2032,
      "##Ú": 2033,
      "##库": 2034,
      "##國": 2035,
      "##ἀ": 2036,
      "##إ": 2037,
      "##中": 2038,
      "##一": 2039,
      "##ッ": 2040,
      "##ト": 2041,
      "##ố": 2042,
      "##ظ": 2043,
      "##Œ": 2044,
      "##ɲ": 2045,
      "##州": 2046,
      "##İ": 2047,
      "##​": 2048,
      "##¹": 2049,
      "##Þ": 2050,
      "##ʻ": 2051,
      "##高": 2052,
      "##З": 2053,
      "##П": 2054,
      "##У": 2055,
      "##Ա": 2056,
      "##Հ": 2057,
      "##北": 2058,
      "##ి": 2059,
      "##ʿ": 2060,
      "##³": 2061,
      "##ం": 2062,
      "##ན": 2063,
      "##Х": 2064,
      "##🇪": 2065,
      "##本": 2066,
      "##ʉ": 2067,
      "##ề": 2068,
      "##ị": 2069,
      "##°": 2070,
      "##ア": 2071,
      "##•": 2072,
      "##`": 2073,
      "##田": 2074,
      "##რ": 2075,
      "##È": 2076,
      "##ク": 2077,
      "##ٔ": 2078,
      "##ɪ": 2079,
      "##̯": 2080,
      "##—": 2081,
      "##經": 2082,
      "##Ž": 2083,
      "##§": 2084,
      "##⛳": 2085,
      "##ї": 2086,
      "##尔": 2087,
      "##👍": 2088,
      "##🎉": 2089,
      "##∞": 2090,
      "##宝": 2091,
      "##ť": 2092,
      "##Š": 2093,
      "##东": 2094,
      "##ు": 2095,
      "##ḍ": 2096,
      "##स": 2097,
      "##ւ": 2098,
      "##イ": 2099,
      "##😉": 2100,
      "##Π": 2101,
      "##Γ": 2102,
      "##ứ": 2103,
      "##А": 2104,
      "##Б": 2105,
      "##南": 2106,
      "##դ": 2107,
      "##À": 2108,
      "##石": 2109,
      "##½": 2110,
      "##·": 2111,
      "##ủ": 2112,
      "##€": 2113,
      "##♠": 2114,
      "##Θ": 2115,
      "##Η": 2116,
      "##ầ": 2117,
      "##ʰ": 2118,
      "##վ": 2119,
      "##թ": 2120,
      "##“": 2121,
      "##”": 2122,
      "##🇹": 2123,
      "##ľ": 2124,
      "##ớ": 2125,
      "##্": 2126,
      "##հ": 2127,
      "##±": 2128,
      "##−": 2129,
      "##ψ": 2130,
      "##Г": 2131,
      "##ס": 2132,
      "##ジ": 2133,
      "##ṇ": 2134,
      "##ự": 2135,
      "##八": 2136,
      "##Â": 2137,
      "##র": 2138,
      "##武": 2139,
      "##Ī": 2140,
      "##ʾ": 2141,
      "##С": 2142,
      "##Е": 2143,
      "##天": 2144,
      "##🇩": 2145,
      "##ỉ": 2146,
      "##ब": 2147,
      "##🤗": 2148,
      "##≈": 2149,
      "##µ": 2150,
      "##×": 2151,
      "##マ": 2152,
      "##ิ": 2153,
      "##ม": 2154,
      "##Ô": 2155,
      "##ব": 2156,
      "##า": 2157,
      "##น": 2158,
      "##い": 2159,
      "##ệ": 2160,
      "##ổ": 2161,
      "##💖": 2162,
      "##🇫": 2163,
      "##🇻": 2164,
      "##آ": 2165,
      "##پ": 2166,
      "##<": 2167,
      "##เ": 2168,
      "##《": 2169,
      "##ở": 2170,
      "##😊": 2171,
      "##タ": 2172,
      "##Κ": 2173,
      "##¤": 2174,
      "##🎅": 2175,
      "##上": 2176,
      "##Ś": 2177,
      "##三": 2178,
      "##←": 2179,
      "##Т": 2180,
      "##↑": 2181,
      "##ས": 2182,
      "##ย": 2183,
      "##̲": 2184,
      "##🇱": 2185,
      "##མ": 2186,
      "##ི": 2187,
      "##阿": 2188,
      "##ễ": 2189,
      "##Ü": 2190,
      "##😋": 2191,
      "##Β": 2192,
      "##Τ": 2193,
      "##Ч": 2194,
      "##": 2195,
      "##ẕ": 2196,
      "##¯": 2197,
      "##自": 2198,
      "##治": 2199,
      "##ể": 2200,
      "##Э": 2201,
      "##🇺": 2202,
      "##‐": 2203,
      "##🇷": 2204,
      "##长": 2205,
      "##ħ": 2206,
      "##🤘": 2207,
      "##🖤": 2208,
      "##💀": 2209,
      "##∫": 2210,
      "##›": 2211,
      "##ồ": 2212,
      "##👌": 2213,
      "##ṯ": 2214,
      "##🙁": 2215,
      "##®": 2216,
      "##・": 2217,
      "##🇰": 2218,
      "##�": 2219,
      "##👏": 2220,
      "##̄": 2221,
      "##👶": 2222,
      "##²": 2223,
      "##∇": 2224,
      "##🇸": 2225,
      "##🍀": 2226,
      "##བ": 2227,
      "##🇲": 2228,
      "##█": 2229,
      "##🌸": 2230,
      "##©": 2231,
      "##😂": 2232,
      "##Ж": 2233,
      "##😀": 2234,
      "##😈": 2235,
      "##⟩": 2236,
      "##★": 2237,
      "##🎶": 2238,
      "##†": 2239,
      "##भ": 2240,
      "##™": 2241,
      "##👋": 2242,
      "##‍": 2243,
      "##️": 2244,
      "##Ḥ": 2245,
      "##🇼": 2246,
      "##ỹ": 2247,
      "##Ю": 2248,
      "##🔍": 2249,
      "##🇯": 2250,
      "##Č": 2251,
      "##🤒": 2252,
      "##😘": 2253,
      "##🎄": 2254,
      "##🇿": 2255,
      "##Ц": 2256,
      "##🇾": 2257,
      "##अ": 2258,
      "##●": 2259,
      "##🇮": 2260,
      "##😁": 2261,
      "##💫": 2262,
      "##🙀": 2263,
      "##◀": 2264,
      "##♭": 2265,
      "##Đ": 2266,
      "##🇭": 2267,
      "##🐰": 2268,
      "##⭕": 2269,
      "##ữ": 2270,
      "##ད": 2271,
      "##ẩ": 2272,
      "##Ş": 2273,
      "##▪": 2274,
      "##‑": 2275,
      "##♀": 2276,
      "##✨": 2277,
      "##🇳": 2278,
      "##ϕ": 2279,
      "##′": 2280,
      "##🍂": 2281,
      "##པ": 2282,
      "##♣": 2283,
      "##Î": 2284,
      "##😃": 2285,
      "##🙏": 2286,
      "##😄": 2287,
      "##¸": 2288,
      "##😎": 2289,
      "##🙂": 2290,
      "##Ł": 2291,
      "##🙈": 2292,
      "##Ò": 2293,
      "##陈": 2294,
      "##👪": 2295,
      "##💕": 2296,
      "##💙": 2297,
      "##🏃": 2298,
      "##🇶": 2299,
      "##🇧": 2300,
      "##″": 2301,
      "##✔": 2302,
      "##ˇ": 2303,
      "##🙌": 2304,
      "##⛄": 2305,
      "##Ș": 2306,
      "##🇽": 2307,
      "##🌟": 2308,
      "##■": 2309,
      "##✅": 2310,
      "##🍉": 2311,
      "##🍐": 2312,
      "##🍌": 2313,
      "##🍊": 2314,
      "##💗": 2315,
      "##་": 2316,
      "##≥": 2317,
      "##≤": 2318,
      "##😳": 2319,
      "##󠁧": 2320,
      "##󠁢": 2321,
      "##󠁮": 2322,
      "##󠁿": 2323,
      "##🌴": 2324,
      "##😌": 2325,
      "##🔎": 2326,
      "##❣": 2327,
      "##💋": 2328,
      "##💨": 2329,
      "##🎈": 2330,
      "##》": 2331,
      "##💆": 2332,
      "##💃": 2333,
      "##🤞": 2334,
      "##¥": 2335,
      "##∂": 2336,
      "##🦄": 2337,
      "##Ż": 2338,
      "##🙋": 2339,
      "##💪": 2340,
      "##🥂": 2341,
      "##☀": 2342,
      "##↔": 2343,
      "##Ō": 2344,
      "##󠁳": 2345,
      "##🤪": 2346,
      "##📚": 2347,
      "##🎊": 2348,
      "##🦈": 2349,
      "##Ə": 2350,
      "##🌕": 2351,
      "##✓": 2352,
      "##✊": 2353,
      "##∑": 2354,
      "##💍": 2355,
      "##🔝": 2356,
      "##🍾": 2357,
      "##🤣": 2358,
      "##⭐": 2359,
      "##💓": 2360,
      "##😞": 2361,
      "##🧀": 2362,
      "##🍷": 2363,
      "##🌞": 2364,
      "##Ţ": 2365,
      "##🌺": 2366,
      "##😻": 2367,
      "##😱": 2368,
      "##⚽": 2369,
      "##💛": 2370,
      "##👊": 2371,
      "##😢": 2372,
      "##►": 2373,
      "##✝": 2374,
      "##✌": 2375,
      "##⏏": 2376,
      "##☕": 2377,
      "##❄": 2378,
      "##🙄": 2379,
      "##🤚": 2380,
      "##😛": 2381,
      "##🗨": 2382,
      "##♂": 2383,
      "##¼": 2384,
      "##✂": 2385,
      "##◄": 2386,
      "##💚": 2387,
      "##🕺": 2388,
      "##🐈": 2389,
      "##󠁣": 2390,
      "##🚌": 2391,
      "##🎥": 2392,
      "##⃣": 2393,
      "##😆": 2394,
      "##er": 2395,
      "##en": 2396,
      "##an": 2397,
      "##ar": 2398,
      "##et": 2399,
      "##in": 2400,
      "##or": 2401,
      "##st": 2402,
      "##il": 2403,
      "##el": 2404,
      "##ed": 2405,
      "##om": 2406,
      "##on": 2407,
      "##sk": 2408,
      "##al": 2409,
      "og": 2410,
      "##at": 2411,
      "##ig": 2412,
      "##de": 2413,
      "''": 2414,
      "##le": 2415,
      "##re": 2416,
      "##ing": 2417,
      "##nd": 2418,
      "##ra": 2419,
      "##tt": 2420,
      "##es": 2421,
      "##ik": 2422,
      "en": 2423,
      "til": 2424,
      "##am": 2425,
      "##ol": 2426,
      "for": 2427,
      "##te": 2428,
      "som": 2429,
      "av": 2430,
      "på": 2431,
      "##is": 2432,
      "##ch": 2433,
      "##id": 2434,
      "19": 2435,
      "##ag": 2436,
      "##it": 2437,
      "er": 2438,
      "##and": 2439,
      "med": 2440,
      "##un": 2441,
      "##ter": 2442,
      "st": 2443,
      "##ver": 2444,
      "##as": 2445,
      "##ne": 2446,
      "##kt": 2447,
      "##eg": 2448,
      "in": 2449,
      "##ad": 2450,
      "den": 2451,
      "var": 2452,
      "det": 2453,
      "##us": 2454,
      "##ro": 2455,
      "20": 2456,
      "##ist": 2457,
      "##pp": 2458,
      "##ør": 2459,
      "##ur": 2460,
      "##ler": 2461,
      "och": 2462,
      "'''": 2463,
      "de": 2464,
      "##isk": 2465,
      "##ör": 2466,
      "##kk": 2467,
      "##ul": 2468,
      "sk": 2469,
      "##em": 2470,
      "om": 2471,
      "at": 2472,
      "##iv": 2473,
      "##ning": 2474,
      "##og": 2475,
      "##ru": 2476,
      "##rå": 2477,
      "##av": 2478,
      "##ent": 2479,
      "är": 2480,
      "af": 2481,
      "##est": 2482,
      "##ion": 2483,
      "##år": 2484,
      "##se": 2485,
      "har": 2486,
      "##lig": 2487,
      "##ng": 2488,
      "##ens": 2489,
      "##ic": 2490,
      "##ang": 2491,
      "##od": 2492,
      "##ot": 2493,
      "han": 2494,
      "##nder": 2495,
      "##ir": 2496,
      "##ia": 2497,
      "##art": 2498,
      "ut": 2499,
      "##ber": 2500,
      "ble": 2501,
      "##ak": 2502,
      "##der": 2503,
      "##ær": 2504,
      "##um": 2505,
      "##ri": 2506,
      "##na": 2507,
      "##ste": 2508,
      "##je": 2509,
      "##ok": 2510,
      "##sen": 2511,
      "##ord": 2512,
      "##la": 2513,
      "18": 2514,
      "##ck": 2515,
      "der": 2516,
      "##omm": 2517,
      "##os": 2518,
      "för": 2519,
      "fra": 2520,
      "##ud": 2521,
      "##ere": 2522,
      "##är": 2523,
      "201": 2524,
      "frå": 2525,
      "al": 2526,
      "##ade": 2527,
      "##ene": 2528,
      "200": 2529,
      "##ns": 2530,
      "sp": 2531,
      "##ov": 2532,
      "##''": 2533,
      "##are": 2534,
      "sam": 2535,
      "bl": 2536,
      "Den": 2537,
      "Det": 2538,
      "##ut": 2539,
      "##im": 2540,
      "##ger": 2541,
      "St": 2542,
      "of": 2543,
      "##ell": 2544,
