{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":null,"post_processor":null,"decoder":null,"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"\n":5," ":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"¨":106,"©":107,"ª":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"µ":116,"¸":117,"¹":118,"º":119,"¼":120,"½":121,"¾":122,"À":123,"Á":124,"Â":125,"Ã":126,"Ä":127,"Å":128,"Æ":129,"Ç":130,"È":131,"É":132,"Ê":133,"Ë":134,"Ì":135,"Í":136,"Î":137,"Ï":138,"Ð":139,"Ñ":140,"Ò":141,"Ó":142,"Ô":143,"Õ":144,"Ö":145,"×":146,"Ø":147,"Ú":148,"Û":149,"Ü":150,"Þ":151,"ß":152,"à":153,"á":154,"â":155,"ã":156,"ä":157,"å":158,"æ":159,"ç":160,"è":161,"é":162,"ê":163,"ë":164,"ì":165,"í":166,"î":167,"ï":168,"ð":169,"ñ":170,"ò":171,"ó":172,"ô":173,"õ":174,"ö":175,"÷":176,"ø":177,"ù":178,"ú":179,"û":180,"ü":181,"ý":182,"þ":183,"ÿ":184,"Ā":185,"ā":186,"ă":187,"ą":188,"Ć":189,"ć":190,"Č":191,"č":192,"Ď":193,"Đ":194,"đ":195,"ē":196,"ė":197,"Ę":198,"ę":199,"ě":200,"ğ":201,"ġ":202,"ī":203,"İ":204,"ı":205,"ļ":206,"ľ":207,"Ł":208,"ł":209,"ń":210,"ņ":211,"ň":212,"Ŋ":213,"ŋ":214,"Ō":215,"ō":216,"ŏ":217,"ő":218,"Œ":219,"œ":220,"Ř":221,"ř":222,"Ś":223,"ś":224,"Ş":225,"ş":226,"Š":227,"š":228,"Ţ":229,"ţ":230,"ť":231,"ŧ":232,"ū":233,"ŭ":234,"ů":235,"ű":236,"ŷ":237,"ź":238,"Ż":239,"ż":240,"Ž":241,"ž":242,"ſ":243,"Ə":244,"ƒ":245,"ƭ":246,"ư":247,"ǎ":248,"ǐ":249,"ǒ":250,"ǔ":251,"ǫ":252,"ǿ":253,"ș":254,"ț":255,"Ⱥ":256,"Ʌ":257,"ɐ":258,"ɑ":259,"ɔ":260,"ɕ":261,"ə":262,"ɛ":263,"ɣ":264,"ʃ":265,"ʒ":266,"ʲ":267,"ʷ":268,"ʺ":269,"ʻ":270,"ʾ":271,"ʿ":272,"˃":273,"ˇ":274,"ˈ":275,"ː":276,"˚":277,"˜":278,"́":279,"̊":280,"̋":281,"͡":282,"ΐ":283,"Α":284,"Β":285,"Γ":286,"Δ":287,"Ε":288,"Η":289,"Θ":290,"Ι":291,"Κ":292,"Λ":293,"Μ":294,"Ν":295,"Ο":296,"Π":297,"Ρ":298,"Σ":299,"Τ":300,"Υ":301,"Φ":302,"Χ":303,"Ω":304,"ά":305,"έ":306,"ή":307,"ί":308,"α":309,"β":310,"γ":311,"δ":312,"ε":313,"ζ":314,"η":315,"θ":316,"ι":317,"κ":318,"λ":319,"μ":320,"ν":321,"ξ":322,"ο":323,"π":324,"ρ":325,"ς":326,"σ":327,"τ":328,"υ":329,"φ":330,"χ":331,"ω":332,"ό":333,"ύ":334,"ώ":335,"Ѕ":336,"І":337,"А":338,"Б":339,"В":340,"Г":341,"Д":342,"Е":343,"Ж":344,"З":345,"И":346,"К":347,"Л":348,"М":349,"Н":350,"О":351,"П":352,"Р":353,"С":354,"Т":355,"У":356,"Ф":357,"Х":358,"Ц":359,"Ч":360,"Ш":361,"Э":362,"Ю":363,"Я":364,"а":365,"б":366,"в":367,"г":368,"д":369,"е":370,"ж":371,"з":372,"и":373,"й":374,"к":375,"л":376,"м":377,"н":378,"о":379,"п":380,"р":381,"с":382,"т":383,"у":384,"ф":385,"х":386,"ц":387,"ч":388,"ш":389,"щ":390,"ъ":391,"ы":392,"ь":393,"э":394,"ю":395,"я":396,"ё":397,"і":398,"ї":399,"Ґ":400,"Ե":401,"Թ":402,"Խ":403,"Ճ":404,"Պ":405,"Ռ":406,"Վ":407,"ա":408,"ն":409,"ր":410,"ְ":411,"ִ":412,"ַ":413,"ָ":414,"ֹ":415,"ּ":416,"ׁ":417,"א":418,"ב":419,"ד":420,"ה":421,"ו":422,"ז":423,"ח":424,"ט":425,"י":426,"כ":427,"ל":428,"ם":429,"מ":430,"נ":431,"ס":432,"ע":433,"ק":434,"ר":435,"ש":436,"ת":437,"ء":438,"أ":439,"إ":440,"ئ":441,"ا":442,"ب":443,"ة":444,"ت":445,"ث":446,"ج":447,"ح":448,"خ":449,"د":450,"ذ":451,"ر":452,"ز":453,"س":454,"ش":455,"ص":456,"ض":457,"ط":458,"ظ":459,"ع":460,"ف":461,"ق":462,"ك":463,"ل":464,"م":465,"ن":466,"ه":467,"و":468,"ى":469,"ي":470,"پ":471,"ک":472,"گ":473,"ی":474,"क":475,"ग":476,"ज":477,"त":478,"द":479,"न":480,"र":481,"ा":482,"ि":483,"ी":484,"ु":485,"े":486,"्":487,"এ":488,"ন":489,"প":490,"ব":491,"ম":492,"র":493,"স":494,"া":495,"ে":496,"্":497,"১":498,"২":499,"்":500,"ག":501,"ས":502,"ᄐ":503,"ᄣ":504,"ា":505,"ᥱ":506,"Ḥ":507,"ḥ":508,"ṣ":509,"ṭ":510,"ṯ":511,"ạ":512,"ả":513,"ấ":514,"ầ":515,"ẹ":516,"ế":517,"ệ":518,"ị":519,"ố":520,"ồ":521,"ờ":522,"ứ":523,"ự":524,"ἀ":525,"Ἀ":526,"ἐ":527,"ἡ":528,"⁄":529,"⁰":530,"₂":531,"₨":532,"₪":533,"€":534,"℃":535,"℉":536,"™":537,"←":538,"↑":539,"→":540,"↓":541,"↔":542,"↖":543,"⇒":544,"∀":545,"∂":546,"∃":547,"∆":548,"∈":549,"∑":550,"−":551,"∗":552,"∙":553,"√":554,"∞":555,"∧":556,"∨":557,"∫":558,"≈":559,"≤":560,"≥":561,"⊨":562,"⋅":563,"⌚":564,"─":565,"│":566,"█":567,"■":568,"□":569,"▪":570,"▫":571,"▲":572,"△":573,"▶":574,"▸":575,"►":576,"▻":577,"▼":578,"◀":579,"◄":580,"◆":581,"○":582,"●":583,"◗":584,"◦":585,"☀":586,"★":587,"☆":588,"☕":589,"☝":590,"☺":591,"♠":592,"♡":593,"♣":594,"♥":595,"♦":596,"♪":597,"♭":598,"♯":599,"⚫":600,"⚽":601,"✂":602,"✅":603,"✆":604,"✍":605,"✎":606,"✑":607,"✓":608,"✔":609,"✨":610,"✶":611,"✸":612,"❄":613,"❈":614,"❑":615,"❖":616,"❗":617,"❚":618,"❞":619,"❤":620,"❥":621,"➊":622,"➋":623,"➌":624,"➔":625,"➜":626,"➠":627,"➤":628,"➥":629,"➦":630,"➧":631,"⟶":632,"⠀":633,"ⱥ":634,"あ":635,"い":636,"う":637,"え":638,"お":639,"か":640,"が":641,"き":642,"く":643,"け":644,"こ":645,"ご":646,"さ":647,"し":648,"じ":649,"す":650,"せ":651,"そ":652,"た":653,"だ":654,"ち":655,"っ":656,"つ":657,"て":658,"で":659,"と":660,"ど":661,"な":662,"に":663,"の":664,"は":665,"へ":666,"ま":667,"み":668,"め":669,"も":670,"や":671,"よ":672,"ら":673,"り":674,"る":675,"れ":676,"わ":677,"を":678,"ん":679,"ア":680,"ィ":681,"イ":682,"ウ":683,"ェ":684,"エ":685,"オ":686,"カ":687,"ガ":688,"キ":689,"ク":690,"グ":691,"コ":692,"サ":693,"シ":694,"ジ":695,"ス":696,"ズ":697,"セ":698,"タ":699,"チ":700,"ッ":701,"ツ":702,"テ":703,"デ":704,"ト":705,"ド":706,"ナ":707,"ニ":708,"ノ":709,"バ":710,"パ":711,"ビ":712,"フ":713,"ブ":714,"プ":715,"ポ":716,"マ":717,"ム":718,"メ":719,"ャ":720,"ュ":721,"ョ":722,"ヨ":723,"ラ":724,"リ":725,"ル":726,"レ":727,"ロ":728,"ワ":729,"ン":730,"ー":731,"㘀":732,"㠀":733,"㨀":734,"䄀":735,"䈀":736,"䐀":737,"䔀":738,"䘀":739,"䜀":740,"䤀":741,"䬀":742,"䰀":743,"䴀":744,"一":745,"丁":746,"三":747,"上":748,"下":749,"丙":750,"业":751,"东":752,"两":753,"个":754,"中":755,"丹":756,"主":757,"乙":758,"乡":759,"了":760,"亥":761,"产":762,"京":763,"人":764,"今":765,"代":766,"以":767,"伀":768,"会":769,"体":770,"作":771,"使":772,"保":773,"倀":774,"優":775,"入":776,"全":777,"公":778,"共":779,"关":780,"内":781,"况":782,"出":783,"刀":784,"分":785,"切":786,"划":787,"前":788,"务":789,"動":790,"匀":791,"化":792,"区":793,"医":794,"南":795,"县":796,"取":797,"口":798,"古":799,"台":800,"司":801,"吀":802,"合":803,"同":804,"向":805,"和":806,"品":807,"唀":808,"嘀":809,"四":810,"回":811,"国":812,"在":813,"地":814,"坂":815,"城":816,"基":817,"夕":818,"大":819,"太":820,"好":821,"娘":822,"子":823,"安":824,"定":825,"客":826,"家":827,"小":828,"少":829,"尻":830,"山":831,"州":832,"工":833,"市":834,"带":835,"平":836,"年":837,"庄":838,"庚":839,"康":840,"建":841,"待":842,"得":843,"心":844,"怀":845,"思":846,"息":847,"悪":848,"情":849,"愀":850,"戀":851,"戊":852,"戌":853,"成":854,"手":855,"执":856,"报":857,"挀":858,"据":859,"探":860,"搀":861,"攀":862,"支":863,"放":864,"数":865,"文":866,"新":867,"方":868,"族":869,"日":870,"時":871,"智":872,"最":873,"月":874,"有":875,"服":876,"期":877,"未":878,"本":879,"村":880,"来":881,"栀":882,"株":883,"格":884,"桥":885,"椀":886,"業":887,"楼":888,"様":889,"欀":890,"正":891,"歳":892,"氀":893,"民":894,"気":895,"江":896,"河":897,"治":898,"法":899,"洀":900,"派":901,"海":902,"渀":903,"漀":904,"瀀":905,"為":906,"爀":907,"版":908,"物":909,"猀":910,"王":911,"珞":912,"琀":913,"甀":914,"生":915,"用":916,"甲":917,"瘀":918,"癸":919,"白":920,"的":921,"目":922,"真":923,"石":924,"码":925,"礀":926,"社":927,"祖":928,"米":929,"經":930,"自":931,"良":932,"華":933,"藍":934,"行":935,"街":936,"西":937,"要":938,"見":939,"解":940,"言":941,"設":942,"購":943,"质":944,"辛":945,"辞":946,"辰":947,"运":948,"通":949,"道":950,"部":951,"都":952,"量":953,"镇":954,"长":955,"间":956,"阳":957,"陈":958,"院":959,"除":960,"陳":961,"集":962,"霰":963,"风":964,"食":965,"高":966,"魔":967,"공":968,"국":969,"기":970,"동":971,"산":972,"야":973,"어":974,"한":975,"항":976,"️":977,"�":978,"🌟":979,"🎲":980,"🏻":981,"🏼":982,"🏽":983,"🐴":984,"👀":985,"👍":986,"👏":987,"💕":988,"💛":989,"💪":990,"😀":991,"😁":992,"😂":993,"😄":994,"😅":995,"😉":996,"😊":997,"😍":998,"😛":999,"🙁":1000,"🙂":1001,"🙌":1002,"🤗":1003,"🤩":1004,"##e":1005,"##t":1006,"## ":1007,"##v":1008,"##a":1009,"##r":1010,"##i":1011,"##n":1012,"##l":1013,"##d":1014,"##g":1015,"##h":1016,"##s":1017,"##m":1018,"##k":1019,"##p":1020,"##o":1021,"##\n":1022,"##å":1023,"##u":1024,"##ø":1025,"##J":1026,"##æ":1027,"##f":1028,"##b":1029,"##.":1030,"##y":1031,"##F":1032,"##,":1033,"##c":1034,"##è":1035,"##H":1036,"##x":1037,"##S":1038,"##Y":1039,"##T":1040,"##j":1041,"##1":1042,"##7":1043,"##9":1044,"##5":1045,"##D":1046,"##N":1047,"##U":1048,"##M":1049,"##K":1050,"##A":1051,"##>":1052,"##0":1053,"##4":1054,"##8":1055,"##3":1056,"##6":1057,"##/":1058,"##E":1059,"##-":1060,"##@":1061,"##R":1062,"##I":1063,"##L":1064,"##O":1065,"##V":1066,"##)":1067,"##é":1068,"##(":1069,"##?":1070,"##Ø":1071,"##B":1072,"##<":1073,"##G":1074,"##2":1075,"##:":1076,"##!":1077,"##P":1078,"##\"":1079,"##{":1080,"##w":1081,"##C":1082,"##z":1083,"##W":1084,"##'":1085,"##[":1086,"##Å":1087,"##&":1088,"##]":1089,"##q":1090,"##ü":1091,"##™":1092,"##á":1093,"##;":1094,"##*":1095,"##%":1096,"##^":1097,"##Z":1098,"##Æ":1099,"##~":1100,"##=":1101,"##■":1102,"##X":1103,"##ß":1104,"##_":1105,"##ä":1106,"##Ü":1107,"##Q":1108,"##+":1109,"##Ö":1110,"##►":1111,"##●":1112,"##ê":1113,"##®":1114,"##\\":1115,"##ó":1116,"##š":1117,"##|":1118,"##©":1119,"##°":1120,"##đ":1121,"##İ":1122,"##£":1123,"##ö":1124,"##²":1125,"##ç":1126,"##}":1127,"###":1128,"##→":1129,"##ò":1130,"##р":1131,"##и":1132,"##в":1133,"##к":1134,"##а":1135,"##у":1136,"##т":1137,"##е":1138,"##ж":1139,"##д":1140,"##п":1141,"##о":1142,"##ф":1143,"##с":1144,"##м":1145,"##э":1146,"##н":1147,"##ь":1148,"##з":1149,"##г":1150,"##à":1151,"##❞":1152,"##ș":1153,"##í":1154,"##♦":1155,"##±":1156,"##ž":1157,"##🙂":1158,"##¬":1159,"##♠":1160,"##ş":1161,"##ã":1162,"##$":1163,"##€":1164,"##É":1165,"##ë":1166,"##□":1167,"##½":1168,"##ð":1169,"##č":1170,"##ع":1171,"##ب":1172,"##د":1173,"##ا":1174,"##ل":1175,"##ر":1176,"##ح":1177,"##م":1178,"##ن":1179,"##س":1180,"##ز":1181,"##Ä":1182,"##⁄":1183,"##ñ":1184,"##▼":1185,"##œ":1186,"##️":1187,"##⚫":1188,"##➤":1189,"##`":1190,"##ས":1191,"##ག":1192,"##л":1193,"##б":1194,"##я":1195,"##щ":1196,"##й":1197,"##×":1198,"##ï":1199,"##â":1200,"##õ":1201,"##ô":1202,"##ļ":1203,"##Ã":1204,"##¦":1205,"##¸":1206,"##♣":1207,"##Š":1208,"##ʲ":1209,"##↑":1210,"##Ð":1211,"##ō":1212,"##ý":1213,"##Н":1214,"##ŧ":1215,"##Á":1216,"##Î":1217,"##大":1218,"##Œ":1219,"##И":1220,"##М":1221,"##Е":1222,"##А":1223,"##ئ":1224,"##ي":1225,"##ā":1226,"##ī":1227,"##Č":1228,"##♥":1229,"##⚽":1230,"##ŋ":1231,"##¥":1232,"##ż":1233,"##○":1234,"##산":1235,"##ć":1236,"##ł":1237,"##Ž":1238,"##δ":1239,"##⊨":1240,"##ʷ":1241,"##ə":1242,"##÷":1243,"##Ḥ":1244,"##❤":1245,"##💪":1246,"##Ч":1247,"##Ç":1248,"##█":1249,"##Т":1250,"##˚":1251,"##↖":1252,"##Ď":1253,"##λ":1254,"##ά":1255,"##α":1256,"##😉":1257,"##∂":1258,"##̋":1259,"##х":1260,"##ч":1261,"##Г":1262,"##ц":1263,"##ы":1264,"##ě":1265,"##ú":1266,"##È":1267,"##♯":1268,"##♭":1269,"##Ó":1270,"##▪":1271,"##Đ":1272,"##ğ":1273,"##❖":1274,"##ſ":1275,"##ν":1276,"##σ":1277,"##τ":1278,"##ι":1279,"##ο":1280,"##ς":1281,"##Ρ":1282,"##υ":1283,"##β":1284,"##ַ":1285,"##ׁ":1286,"##ע":1287,"##ר":1288,"##ה":1289,"##מ":1290,"##ָ":1291,"##ק":1292,"##ִ":1293,"##י":1294,"##ם":1295,"##ك":1296,"##כ":1297,"##א":1298,"##η":1299,"##ư":1300,"##↔":1301,"##ē":1302,"##�":1303,"##î":1304,"##◄":1305,"##霰":1306,"##▶":1307,"##ı":1308,"##ť":1309,"##π":1310,"##μ":1311,"##ε":1312,"##χ":1313,"##Ê":1314,"##ū":1315,"##∙":1316,"##́":1317,"##Ć":1318,"##þ":1319,"##ę":1320,"##★":1321,"##ة":1322,"##ś":1323,"##ÿ":1324,"##Κ":1325,"##ω":1326,"##ί":1327,"##ζ":1328,"##ř":1329,"##◀":1330,"##ė":1331,"##Ʌ":1332,"##ẹ":1333,"##ấ":1334,"##街":1335,"##道":1336,"##ň":1337,"##ń":1338,"##¤":1339,"##Ú":1340,"##∃":1341,"##❥":1342,"##º":1343,"##😊":1344,"##С":1345,"##≤":1346,"##◗":1347,"##乙":1348,"##楼":1349,"##ù":1350,"##ì":1351,"##Թ":1352,"##Վ":1353,"##Ì":1354,"##³":1355,"##✓":1356,"##😄":1357,"##−":1358,"##Í":1359,"##̊":1360,"##¨":1361,"##と":1362,"##期":1363,"##待":1364,"##し":1365,"##て":1366,"##購":1367,"##入":1368,"##祖":1369,"##Â":1370,"##₂":1371,"##ą":1372,"##ت":1373,"##و":1374,"##ق":1375,"##城":1376,"##族":1377,"##自":1378,"##治":1379,"##县":1380,"##ど":1381,"##ん":1382,"##お":1383,"##月":1384,"##好":1385,"##っ":1386,"##き":1387,"##株":1388,"##会":1389,"##社":1390,"##ב":1391,"##Ò":1392,"##خ":1393,"##ی":1394,"##ج":1395,"##ش":1396,"##ه":1397,"##ف":1398,"##Ґ":1399,"##ʿ":1400,"##Π":1401,"##γ":1402,"##ρ":1403,"##ő":1404,"##ṯ":1405,"##😀":1406,"##ذ":1407,"##ص":1408,"##ى":1409,"##ệ":1410,"##ă":1411,"##ạ":1412,"##ế":1413,"##ồ":1414,"##ố":1415,"##上":1416,"##海":1417,"##辞":1418,"##出":1419,"##版":1420,"##✔":1421,"##✶":1422,"##Ż":1423,"##ʺ":1424,"##😂":1425,"##û":1426,"##南":1427,"##区":1428,"##Ş":1429,"##ш":1430,"##В":1431,"##أ":1432,"##Ε":1433,"##κ":1434,"##έ":1435,"##Ł":1436,"##ź":1437,"##甀":1438,"##猀":1439,"##椀":1440,"##欀":1441,"##愀":1442,"##氀":1443,"##ग":1444,"##ु":1445,"##र":1446,"##ţ":1447,"##ờ":1448,"##ŭ":1449,"##¯":1450,"##◆":1451,"##Д":1452,"##ύ":1453,"##Α":1454,"##О":1455,"##言":1456,"##い":1457,"##ま":1458,"##す":1459,"##ア":1460,"##ン":1461,"##パ":1462,"##マ":1463,"##の":1464,"##子":1465,"##へ":1466,"##プ":1467,"##レ":1468,"##ト":1469,"##に":1470,"##た":1471,"##が":1472,"##も":1473,"##わ":1474,"##か":1475,"##り":1476,"##や":1477,"##く":1478,"##気":1479,"##で":1480,"##内":1481,"##見":1482,"##目":1483,"##良":1484,"##思":1485,"##あ":1486,"##う":1487,"##え":1488,"##だ":1489,"##る":1490,"##な":1491,"##は":1492,"##を":1493,"##れ":1494,"##√":1495,"##ा":1496,"##न":1497,"##क":1498,"##🤗":1499,"##ǐ":1500,"##Û":1501,"##¹":1502,"##Б":1503,"##漀":1504,"##爀":1505,"##琀":1506,"##戀":1507,"##搀":1508,"##ˇ":1509,"##▲":1510,"##品":1511,"##▸":1512,"##丁":1513,"##亥":1514,"##戊":1515,"##ṭ":1516,"##ک":1517,"##گ":1518,"##Φ":1519,"##Δ":1520,"##Ô":1521,"##↓":1522,"##Ю":1523,"##時":1524,"##集":1525,"##ط":1526,"##ņ":1527,"##φ":1528,"##ό":1529,"##有":1530,"##年":1531,"##一":1532,"##数":1533,"##了":1534,"##带":1535,"##来":1536,"##的":1537,"##化":1538,"##्":1539,"##ְ":1540,"##ּ":1541,"##ו":1542,"##ֹ":1543,"##ש":1544,"##😁":1545,"##🐴":1546,"##ầ":1547,"##ả":1548,"##以":1549,"##丙":1550,"##˜":1551,"##Ś":1552,"##Л":1553,"##К":1554,"##Р":1555,"##У":1556,"##Ω":1557,"##∨":1558,"##إ":1559,"##ț":1560,"##ї":1561,"##Ѕ":1562,"##ǔ":1563,"##Ἀ":1564,"##À":1565,"##Ŋ":1566,"##京":1567,"##长":1568,"##江":1569,"##桥":1570,"##👏":1571,"##Υ":1572,"##ƭ":1573,"##Ë":1574,"##▫":1575,"##Þ":1576,"##合":1577,"##Ñ":1578,"##民":1579,"##生":1580,"##放":1581,"##經":1582,"##ث":1583,"##∀":1584,"##支":1585,"##ḥ":1586,"##得":1587,"##˃":1588,"##ǫ":1589,"##Ф":1590,"##ƒ":1591,"##行":1592,"##山":1593,"##主":1594,"##人":1595,"##公":1596,"##リ":1597,"##ス":1598,"##悪":1599,"##魔":1600,"##ח":1601,"##ז":1602,"##ת":1603,"##ל":1604,"##і":1605,"##¾":1606,"##ª":1607,"##¼":1608,"##渀":1609,"##最":1610,"##攀":1611,"##ⱥ":1612,"##Ō":1613,"##村":1614,"##智":1615,"##☆":1616,"##ᥱ":1617,"##≥":1618,"##庄":1619,"##回":1620,"##乡":1621,"##格":1622,"##♪":1623,"##✸":1624,"##个":1625,"##分":1626,"##工":1627,"##Γ":1628,"##Õ":1629,"##ξ":1630,"##❑":1631,"##ǒ":1632,"##🌟":1633,"##ー":1634,"##オ":1635,"##ワ":1636,"##ル":1637,"##ド":1638,"##王":1639,"##様":1640,"##ら":1641,"##イ":1642,"##動":1643,"##こ":1644,"##設":1645,"##定":1646,"##下":1647,"##本":1648,"##心":1649,"##使":1650,"##よ":1651,"##息":1652,"##為":1653,"##さ":1654,"##ち":1655,"##ώ":1656,"##Μ":1657,"##ッ":1658,"##ラ":1659,"##デ":1660,"##キ":1661,"##グ":1662,"##バ":1663,"##エ":1664,"##☺":1665,"##ű":1666,"##成":1667,"##都":1668,"##市":1669,"##安":1670,"##康":1671,"##医":1672,"##院":1673,"##✅":1674,"##派":1675,"##ю":1676,"##⠀":1677,"##辰":1678,"##Х":1679,"##ʒ":1680,"##͡":1681,"##한":1682,"##항":1683,"##공":1684,"##ġ":1685,"##ů":1686,"##石":1687,"##ή":1688,"##Ш":1689,"##阳":1690,"##倀":1691,"##䈀":1692,"##䄀":1693,"##䐀":1694,"##䔀":1695,"##吀":1696,"##嘀":1697,"##䤀":1698,"##唀":1699,"##䘀":1700,"##瘀":1701,"##伀":1702,"##匀":1703,"##←":1704,"##µ":1705,"##ΐ":1706,"##П":1707,"##Я":1708,"##ʾ":1709,"##≈":1710,"##Τ":1711,"##Ο":1712,"##Σ":1713,"##Ν":1714,"##😅":1715,"##Ⱥ":1716,"##ː":1717,"##ד":1718,"##和":1719,"##用":1720,"##据":1721,"##体":1722,"##司":1723,"##运":1724,"##情":1725,"##况":1726,"##务":1727,"##未":1728,"##通":1729,"##食":1730,"##テ":1731,"##ブ":1732,"##ウ":1733,"##そ":1734,"##今":1735,"##日":1736,"##ム":1737,"##ク":1738,"##タ":1739,"##ご":1740,"##🎲":1741,"##া":1742,"##স":1743,"##ম":1744,"##ন":1745,"##্":1746,"##ء":1747,"##划":1748,"##代":1749,"##码":1750,"##℃":1751,"##℉":1752,"##Ι":1753,"##θ":1754,"##⋅":1755,"##∈":1756,"##ľ":1757,"##ʻ":1758,"##方":1759,"##Β":1760,"##ṣ":1761,"##ứ":1762,"##中":1763,"##২":1764,"##এ":1765,"##১":1766,"##ে":1767,"##প":1768,"##ব":1769,"##র":1770,"##ˈ":1771,"##Η":1772,"##Θ":1773,"##Λ":1774,"##∆":1775,"##ュ":1776,"##シ":1777,"##コ":1778,"##め":1779,"##正":1780,"##∫":1781,"##🏼":1782,"##台":1783,"##∞":1784,"##Ե":1785,"##癸":1786,"##甲":1787,"##文":1788,"##全":1789,"##国":1790,"##两":1791,"##间":1792,"##高":1793,"##法":1794,"##三":1795,"##基":1796,"##解":1797,"##执":1798,"##要":1799,"##质":1800,"##作":1801,"##在":1802,"##四":1803,"##报":1804,"##地":1805,"##建":1806,"##З":1807,"##物":1808,"##前":1809,"##カ":1810,"##フ":1811,"##歳":1812,"##み":1813,"##け":1814,"##ポ":1815,"##庚":1816,"##戌":1817,"##辛":1818,"##✆":1819,"##Խ":1820,"##₪":1821,"##🤩":1822,"##∗":1823,"##➜":1824,"##Ճ":1825,"##△":1826,"##挀":1827,"##栀":1828,"##洀":1829,"##藍":1830,"##پ":1831,"##切":1832,"##➥":1833,"##נ":1834,"##❗":1835,"##白":1836,"##ズ":1837,"##業":1838,"##Ə":1839,"##🙌":1840,"##ἡ":1841,"##기":1842,"##ǎ":1843,"##द":1844,"##ज":1845,"##Ę":1846,"##Ř":1847,"##ロ":1848,"##メ":1849,"##ノ":1850,"##新":1851,"##古":1852,"##국":1853,"##어":1854,"##陈":1855,"##👍":1856,"##Ā":1857,"##✎":1858,"##華":1859,"##ビ":1860,"##ض":1861,"##Ц":1862,"##ɕ":1863,"##Э":1864,"##त":1865,"##ि":1866,"##ự":1867,"##💛":1868,"##ᄐ":1869,"##ᄣ":1870,"##І":1871,"##州":1872,"##西":1873,"##真":1874,"##镇":1875,"##东":1876,"##河":1877,"##口":1878,"##平":1879,"##瀀":1880,"##ŏ":1881,"##∧":1882,"##ŷ":1883,"##ी":1884,"##サ":1885,"##Ï":1886,"##ʃ":1887,"##▻":1888,"##ἐ":1889,"##➧":1890,"##ニ":1891,"##ィ":1892,"##䴀":1893,"##䬀":1894,"##㘀":1895,"##ɛ":1896,"##Ţ":1897,"##🏽":1898,"##セ":1899,"##😛":1900,"##🏻":1901,"##Պ":1902,"##䜀":1903,"##─":1904,"##ɑ":1905,"##ɐ":1906,"##家":1907,"##❄":1908,"##Χ":1909,"##ё":1910,"##❚":1911,"##服":1912,"##业":1913,"##探":1914,"##共":1915,"##丹":1916,"##➠":1917,"##ị":1918,"##Ж":1919,"##ャ":1920,"##ǿ":1921,"##少":1922,"##つ":1923,"##取":1924,"##ガ":1925,"##ジ":1926,"##小":1927,"##保":1928,"##்":1929,"##∑":1930,"##珞":1931,"##➋":1932,"##♡":1933,"##ɔ":1934,"##⇒":1935,"##太":1936,"##客":1937,"##せ":1938,"##夕":1939,"##│":1940,"##チ":1941,"##ェ":1942,"##同":1943,"##向":1944,"##じ":1945,"##坂":1946,"##礀":1947,"##㠀":1948,"##刀":1949,"##㨀":1950,"##ἀ":1951,"##☝":1952,"##ɣ":1953,"##े":1954,"##ナ":1955,"##ъ":1956,"##关":1957,"##风":1958,"##ס":1959,"##❈":1960,"##ツ":1961,"##👀":1962,"##✨":1963,"##➊":1964,"##💕":1965,"##陳":1966,"##产":1967,"##手":1968,"##ョ":1969,"##⁰":1970,"##¢":1971,"##ヨ":1972,"##部":1973,"##ր":1974,"##ա":1975,"##ն":1976,"##除":1977,"##量":1978,"##➔":1979,"##ט":1980,"##야":1981,"##동":1982,"##䰀":1983,"##⟶":1984,"##ظ":1985,"##🙁":1986,"##ា":1987,"##娘":1988,"##✂":1989,"##怀":1990,"##😍":1991,"##◦":1992,"##☕":1993,"##✍":1994,"##₨":1995,"##優":1996,"##米":1997,"##☀":1998,"##➌":1999,"##尻":2000,"##Ռ":2001,"##e ":2002,"##en":2003,"##er":2004,"##t ":2005,"##er ":2006,"##g ":2007,"##.\n":2008,"##en ":2009,"##an":2010,"##or":2011,"##in":2012,"##et ":2013,"##, ":2014,"##ar":2015,"##st":2016,"##el":2017,"##å ":2018,"##om":2019,"##i ":2020,"##il":2021,"##et":2022,"##sk":2023,"##ed":2024,"##s ":2025,"##og ":2026,"##for":2027,"##al":2028,"##om ":2029,"##ik":2030,"##a ":2031,"##on":2032,"##de ":2033,"##av":2034,"##un":2035,"##ar ":2036,"##til":2037,"##re":2038,"##li":2039,"##at":2040,"##ing":2041,"##det ":2042,"##ed ":2043,"##te ":2044,"##som ":2045,"##an ":2046,"##til ":2047,"##r ":2048,"##av ":2049,"##id":2050,"##am":2051,"##på ":2052,"##for ":2053,"##. ":2054,"##ikk":2055,"##se":2056,"##ak":2057,"##le":2058,"##at ":2059,"##ol":2060,"##ut":2061,"##d ":2062,"##ør":2063,"##med ":2064,"##pp":2065,"##is":2066,"##le ":2067,"##it":2068,"##be":2069,"##ig":2070,"##as":2071,"##re ":2072,"##enn":2073,"##ag":2074,"##ene ":2075,"##fr":2076,"##em":2077,"##ver":2078,"##inn":2079,"##den ":2080,"##eg ":2081,"##and":2082,"##ing ":2083,"##ad":2084,"##es":2085,"##var ":2086,"##ek":2087,"##e.\n":2088,"##tr":2089,"##ell":2090,"##\"\"":2091,"##har ":2092,"##es ":2093,"##ett":2094,"##opp":2095,"##sp":2096,"##gj":2097,"##ul":2098,"##ikke ":2099,"##iv":2100,"##eg":2101,"##ro":2102,"##sl":2103,"##en.\n":2104,"##ent":2105,"##jon":2106,"##så ":2107,"##ur":2108,"## og ":2109,"##ig ":2110,"##e, ":2111,"##år ":2112,"##ge ":2113,"##ær":2114,"##der":2115,"##o ":2116,"##ok":2117,"##isk":2118,"##br":2119,"##ist":2120,"##ov":2121,"##se ":2122,"##:\n":2123,"##ere ":2124,"##ann":2125,"##00":2126,"##uk":2127,"##og":2128,"##er.\n":2129,"##unn":2130,"##han ":2131,"##omm":2132,"##vil":2133,"##gr":2134,"##us":2135,"##est":2136,"##in ":2137,"##al ":2138,"##sam":2139,"##der ":2140,"##del":2141,"##, og ":2142,"##ning":2143,"##et.\n":2144,"Det ":2145,"##ap":2146,"##fra ":2147,"##ang":2148,"##or ":2149,"##ter":2150,"##men ":2151,"##19":2152,"##- ":2153,"##all":2154,"##ende ":2155,"##år":2156,"##seg ":2157,"##kan ":2158,"##dr":2159,"##hv":2160,"##bl":2161,"##n ":2162,"##kj":2163,"##ir":2164,"##mo":2165,"##en, ":2166,"##u ":2167,"##kr":2168,"##tid":2169,"##jeg ":2170,"##adde ":2171,"##lig":2172,"##un ":2173,"##y ":2174,"##eller ":2175,"##hadde ":2176,"##0 ":2177,"##no":2178,"##ord":2179,"##var":2180,"##im":2181,"##end":2182,"##ens ":2183,"## i ":2184,"##yn":2185,"##ev":2186,"##eng":2187,"##th":2188,"##sm":2189,"##før":2190,"##ter ":2191,"##kl":2192,"##os":2193,"##) ":2194,"- ":2195,"##er, ":2196,"##ette ":2197,"##kon":2198,"##kk":2199,"##vi ":2200,"##fø":2201,"##ne ":2202,"##lit":2203,"##um":2204,"##lig ":2205,"##asjon":2206,"##of":2207,"##bar":2208,"##komm":2209,"##hol":2210,"##if":2211,"##is ":2212,"##> ":2213,"##t.\n":2214,"##ble ":2215,"##ste ":2216,"##str":2217,"##øy":2218,"##pro":2219,"##åt":2220,"##pl":2221,"##sen ":2222,"##het":2223,"##fl":2224,"##yt":2225,"##skj":2226,"##od":2227,"##k ":2228,"##sj":2229,"##hel":2230,"##etter ":2231,"##ei":2232,"##ud":2233,"##yg":2234,"##ved ":2235,"##ot":2236,"##øn":2237,"##skal ":2238,"##t i ":2239,"##pr":2240,"##ill":2241,"##er i ":2242,"##ære ":2243,"##si":2244,"##af":2245,"##du ":2246,"##art":2247,"##el ":2248,"##?\n":2249,"##arbe":2250,"##vil ":2251,"##and ":2252,"##leg":2253,"##enne ":2254,"##de":2255,"##til å ":2256,"##er og ":2257,"##yr":2258,"##att ":2259,"<<":2260,"##over":2261,"##ens":2262,"##res":2263,"##akt":2264,"##ag ":2265,"##<<":2266,"##skap":2267,"## m":2268,"##hun ":2269,"##ingen ":2270,"##ål":2271,"##ans":2272,"##vis":2273,"##også ":2274,"##øk":2275,"##sel":2276,"##et, ":2277,"##st ":2278,"I ":2279,"##tet ":2280,"##sn":2281,"##over ":2282,"##bruk":2283,"##vik":2284,"##ige ":2285,"##per":2286,"##ch":2287,"##on ":2288,"##ut ":2289,"##ett ":2290,"##org":2291,"##ikk ":2292,"##være ":2293,"##dag":2294,"##5 ":2295,"##ning ":2296,"##bli":2297,"##iske ":2298,"##irk":2299,"##sv":2300,"##for å ":2301,"##isk ":2302,"##arbeid":2303,"##a.\n":2304,"##reg":2305,"##rem":2306,"##hj":2307,"\"\n":2308,"##ske ":2309,"##sy":2310,"##ind":2311,"##ort":2312,"##the ":2313,"##ass":2314,"##ef":2315,"##to ":2316,"## av ":2317,"##da ":2318,"##kunn":2319,"##18":2320,"##ant":2321,"##ør ":2322,"##form":2323,"Han ":2324,"##\"\"\n":2325,"##ber":2326,"##und":2327,"##skr":2328,"##sen":2329,"##lik":2330,"##er det ":2331,"##yl":2332,"##kv":2333,"##..":2334,"##bet":2335,"Jeg ":2336,"##St":2337,"##1 ":2338,"##ic":2339,"##rå":2340,"##eld":2341,"##20":2342,"##en av ":2343,"##).\n":2344,"##mer ":2345,"##att":2346,"##)\n":2347,"##ert ":2348,"##mot ":2349,"##enk":2350,"##2 ":2351,"##tak":2352,"<<\n":2353,"##andre ":2354,"##.00":2355,"##blir ":2356,"##led":2357,"##po":2358,"##em ":2359,"##tal":2360,"##me ":2361,"##dette ":2362,"##\"\"\"\"":2363,"##a, ":2364,"##bak":2365,"##men":2366,"##ly":2367,"##lø":2368,"##kunne ":2369,"##ham":2370,"##itt ":2371,"##en og ":2372,"##elig ":2373,"##må ":2374,"##lag":2375,"##>> ":2376,"##ab":2377,"##føl":2378,"##ært ":2379,"##byg":2380,"##er som ":2381,"##stem":2382,"##, men ":2383,"##slik":2384,"##en i ":2385,">> ":2386,"##v ":2387,"##alle ":2388,"##ha ":2389,"##ån":2390,"##ast":2391,"##ke ":2392,"##enn ":2393,"##sid":2394,"##skul":2395,"##lige ":2396,"##els":2397,"##else ":2398,"##med":2399,"##land":2400,"##han":2401,"##ange ":2402,"##ob":2403,"##opp ":2404,"##(r":2405,"##sa ":2406,"##denne ":2407,"##as ":2408,"##ort ":2409,"##hand":2410,"##ok ":2411,"##kt":2412,"Men ":2413,"##at det ":2414,"##ye ":2415,"##alt ":2416,"##noe ":2417,"##; ":2418,"##bare ":2419,"##ine ":2420,"##ang ":2421,"##lem":2422,"##ket ":2423,"##sjon":2424,"##ings":2425,"##ent ":2426,"##ene.\n":2427,"##grunn":2428,"##!\n":2429,"##få ":2430,"##3 ":2431,"##ekt":2432,"##>>":2433,"##ark":2434,"##øv":2435,"##son":2436,"##ug":2437,"##ant ":2438,"##når ":2439,"##of ":2440,"##ion":2441,"##på":2442,"##et i ":2443,"##under":2444,"##gjenn":2445,"##eri":2446,"##er på ":2447,"##red":2448,"De ":2449,"##frem":2450,"##ad ":2451,"##rik":2452,"##fol":2453,"Det er ":2454,"##p ":2455,"##litt ":2456,"##ta ":2457,"##e\n":2458,"##fort":2459,"##man ":2460,"##bil":2461,"##syn":2462,"##hold":2463,"##mer":2464,"##t, ":2465,"##ull":2466,"##iv ":2467,"##val":2468,"##søk":2469,"##sin ":2470,"##ød":2471,"##ykk":2472,"##di":2473,"##virk":2474,"##app":2475,"##rett":2476,"##je ":2477,"##4 ":2478,"##en m":2479,"##sak":2480,"##ho":2481,"##ets ":2482,"##under ":2483,"##ing av ":2484,"##fer":2485,"##gang":2486,"##het ":2487,"##us ":2488,"##sk ":2489,"##tid ":2490,"##17":2491,"##ein ":2492,"##skulle ":2493,"##beg":2494,"##ern":2495,"##ale ":2496,"##far":2497,"##ac":2498,"##s.\n":2499,"##kom ":2500,"##ede ":2501,"##inter":2502,"##stor":2503,"##nor":2504,"##part":2505,"##bli ":2506,"##øt":2507,"##ess":2508,"##eb":2509,"##noen ":2510,"##god":2511,"##rev":2512,"##øm":2513,"##svar":2514,"##ellom ":2515,"##ville ":2516,"##meg ":2517,"##sier ":2518,"##min":2519,"##åp":2520,"##erne ":2521,"##ått ":2522,"##ing.\n":2523,"Vi ":2524,"##det er ":2525,"##vært ":2526,"##6 ":2527,"##liv":2528,"##kommun":2529,"##net ":2530,"Hv":2531,"Den ":2532,"##ei ":2533,"##il ":2534,"##oll":2535,"##op":2536,"##gjør":2537,"##An":2538,"##lev":2539,"##ger ":2540,"##ult":2541,"##mange ":2542,"##dis":2543,"##.3":2544,"##esk":2545,"##ift":2546,"##vid":2547,"##este ":2548,"##finn":2549,"##elig":2550,"##sit":2551,"##S ":2552,"##iste ":2553,"Hun ":2554,"##slik ":2555,"##kom":2556,"##kn":2557,"##pres":2558,"##elle ":2559,"##sik":2560,"##dag ":2561,"##fram":2562,"##ser ":2563,"##est ":2564,"##van":2565,"##før ":2566,"##nå ":2567,"##rekk":2568,"##ster":2569,"##else":2570,"##oss ":2571,"##he":2572,"##igj":2573,"##m ":2574,"##handl":2575,"##all ":2576,"##.\"\"\n":2577,"##stat":2578,"##fj":2579,"##bed":2580,"##hvor ":2581,"##(r) ":2582,"##t og ":2583,"##mann":2584,"##15":2585,"##ra ":2586,"##som":2587,"##erte ":2588,"##ty":2589,"##nær":2590,"##, som ":2591,"##mu":2592,"##klar":2593,"Og ":2594,"##barn":2595,"##menn":2596,"##øl":2597,"En ":2598,"##Nor":2599,"##høy":2600,"##en er ":2601,"##hus":2602,"##inn ":2603,"##upp":2604,"##amm":2605,"##te":2606,"## S":2607,"##- og ":2608,"##go":2609,"##10":2610,"##et og ":2611,"##en\n":2612,"##ive ":2613,"##still":2614,"##hov":2615,"##200":2616,"##ung":2617,"##første ":2618,"##elt ":2619,"##henn":2620,"##slut":2621,"##ene, ":2622,"##en som ":2623,"##får ":2624,"##tig ":2625,"##lang":2626,"##ER":2627,"##akk":2628,"##gi":2629,"##polit":2630,"##unk":2631,"##uten ":2632,"19":2633,"##by":2634,"##ank":2635,"##fikk ":2636,"##bå":2637,"##går ":2638,"##mot":2639,"##ene i ":2640,"##måt":2641,"##lov":2642,"##hva ":2643,"##stil":2644,"##styr":2645,"##1. ":2646,"##gang ":2647,"##7 ":2648,"##16":2649,"##In":2650,"##mellom ":2651,"##et av ":2652,"##dig":2653,"##legg":2654,"Dette ":2655,"##stør":2656,"##Det ":2657,"##ønn":2658,"##dei ":2659,"##satt ":2660,"##elsen ":2661,"##f ":2662,"##sted":2663,"##ip":2664,"##e i ":2665,"##ser":2666,"##ask":2667,"##8 ":2668,"##er for ":2669,"##hver":2670,"##er til ":2671,"##t på ":2672,"##nat":2673,"##e og ":2674,"##,\n":2675,"##tek":2676,"##rist":2677,"##ur ":2678,"##sem":2679,"##hans ":2680,"##jen":2681,"##er med ":2682,"##199":2683,"##øp":2684,"##hør":2685,"##meg":2686,"##dem":2687,"##en til ":2688,"##ell ":2689,"##ori":2690,"##sat":2691,"-- ":2692,"##ost":2693,"##flere ":2694,"##itt":2695,"##he ":2696,"##her":2697,"##h ":2698,"##12":2699,"##au":2700,"##hav":2701,"##isjon":2702,"##ned":2703,"##er en ":2704,"##ep":2705,"##hele ":2706,"##re.\n":2707,"##ion ":2708,"##dom":2709,"##dem ":2710,"##la ":2711,"##Tr":2712,"##gjennom ":2713,"##syk":2714,"##set":2715,"## for ":2716,"##bygg":2717,"##er av ":2718,"##ved":2719,"##utvik":2720,"##dat":2721,"##ener":2722,"##off":2723,"##9 ":2724,"##både ":2725,"##en på ":2726,"##disse ":2727,"##gl":2728,"##fyl":2729,"Det var ":2730,"##samme ":2731,"## som ":2732,"##person":2733,"##alv":2734,"##gikk ":2735,"##ard":2736,"##idl":2737,"##tilbak":2738,"##gå ":2739,"##forb":2740,"##verd":2741,"##hold ":2742,"##nye ":2743,"##står ":2744,"##bo":2745,"##veg":2746,"##hjel":2747,"##yd":2748,"##EN":2749,"##annet ":2750,"##iser":2751,"##det.\n":2752,"##tenk":2753,"##uf":2754,"##at de ":2755,"##fin":2756,"##ein":2757,"##rek":2758,"##ham ":2759,"For ":2760,"##er\n":2761,"##rund":2762,"##ordan ":2763,"##ub":2764,"##områ":2765,"##), ":2766,"##ss":2767,"##vi":2768,"##hen":2769,"##Ar":2770,"##slag":2771,"##at han ":2772,"##seg":2773,"##etter":2774,"##er å ":2775,"##prod":2776,"##store ":2777,"##14":2778,"##kan":2779,"##rep":2780,"##spør":2781,"##sine ":2782,"##gjøre ":2783,"##tok ":2784,"##Jo":2785,"##som er ":2786,"##13":2787,"##vel":2788,"##ned ":2789,"##et på ":2790,"##lær":2791,"##skol":2792,"##ret":2793,"##s, ":2794,"##ny":2795,"##ær ":2796,"##smål":2797,"##folk":2798,"##helt ":2799,"##selv":2800,"##funn":2801,"##amp":2802,"##mil":2803,"##vis ":2804,"##ikkje ":2805,"##begyn":2806,"##mål":2807,"##stad":2808,"##ers ":2809,"St":2810,"##Br":2811,"##ert":2812,"##e, og ":2813,"##ing, ":2814,"##es.\n":2815,">>":2816,"##gjør ":2817,"##les ":2818,"##bestem":2819,"##ec":2820,"##full":2821,"##nyt":2822,"##e på ":2823,"##ma":2824,"##d.\n":2825,"## til ":2826,"##vek":2827,"##mye ":2828,"##r. ":2829,"##lei":2830,"##er ikke ":2831,"##.0":2832,"##var det ":2833,"##tre ":2834,"##blitt ":2835,"##deg ":2836,"## (":2837,"##alt":2838,"##sammen ":2839,"##ement":2840,"##gjel":2841,"##tatt ":2842,"##obb":2843,"##gi ":2844,"##vend":2845,"##ond":2846,"##mat":2847,"##plan":2848,"##skje ":2849,"##ili":2850,"In":2851,"##t av ":2852,"##er at ":2853,"##olog":2854,"##res ":2855,"##så":2856,"##organ":2857,"##hø":2858,"##utvikl":2859,"##leng":2860,"##e til ":2861,"##grupp":2862,"##itet":2863,"##en, og ":2864,"##tig":2865,"##ford":2866,"##legg ":2867,"##eren ":2868,"##hjem":2869,"##,>> ":2870,"##t til ":2871,"##vei":2872,"##stor ":2873,"##det var ":2874,"##okk":2875,"##mennesk":2876,"##\"\n":2877,"##Mar":2878,"##00 ":2879,"##mark":2880,"##ri":2881,"##nings":2882,"Da ":2883,"##Jeg ":2884,"##aa ":2885,"##jø":2886,"##are ":2887,"##kvinn":2888,"##henne ":2889,"##valg":2890,"##rest":2891,"##sø":2892,"##mor":2893,"##nok ":2894,"##fel":2895,"##evn":2896,"##ing og ":2897,"##>>.\n":2898,"##198":2899,"##kommer ":2900,"##ust":2901,"##trykk":2902,"##a og ":2903,"##2. ":2904,"##I ":2905,"##ane ":2906,"##nå":2907,"##E ":2908,"##hjelp":2909,"##verk":2910,"##gen ":2911,"##inn i ":2912,"##fe":2913,"##det":2914,"##tor":2915,"##esi":2916,"##arbei":2917,"##lo":2918,"##11":2919,"##t med ":2920,"##her ":2921,"##par":2922,"##indre ":2923,"##siste ":2924,"##gjennom":2925,"##ven":2926,"##tar ":2927,">>.\n":2928,"##mens ":2929,"##sitt ":2930,"##måtte ":2931,"##-- ":2932,"##sol":2933,"##ene og ":2934,"##fi":2935,"##ord ":2936,"På ":2937,"Al":2938,"##a\n":2939,"##Sk":2940,"##enes ":2941,"##sett ":2942,"##stand":2943,"##ud ":2944,"##gjor":2945,"##kor":2946,"##ne":2947,"##....":2948,"##elige ":2949,"##vent":2950,"##er om ":2951,"##gjer":2952,"##vå":2953,"##Al":2954,"##ike ":2955,"##ønsk":2956,"##si ":2957,"##ref":2958,"##.4":2959,"##.00\n":2960,"For":2961,"##fat":2962,"##annen ":2963,"##tim":2964,"##skriv":2965,"##tur":2966,"##sh":2967,"##et for ":2968,"##gir ":2969,"##sentr":2970,"##hvordan ":2971,"##erer ":2972,"##ene som ":2973,"##und ":2974,"##sett":2975,"##sag":2976,"##heng":2977,"##jør":2978,"##godt ":2979,"##ningen ":2980,"##mid":2981,"##bok":2982,"##ys":2983,"##land ":2984,"##frå ":2985,"##.5":2986,"##kur":2987,"##seiv ":2988,"##um ":2989,"##it ":2990,"##Fr":2991,"##enfor ":2992,"##l ":2993,"##sær":2994,"##ch ":2995,"##pos":2996,"i ":2997,"##tem":2998,"##eit ":2999,"##amili":3000,"##spørsmål":3001,"##like ":3002,"##følg":3003,"##ia ":3004,"##0\n":3005,"##anske ":3006,"##yr ":3007,"##ligere ":3008,"##vet ":3009,"##ygg":3010,"##aff":3011,"##mel":3012,"##hån":3013,"##iver":3014,"##ighet":3015,"##mar":3016,"##aldr":3017,"##Ch":3018,"##vann":3019,"##ustr":3020,"##.2":3021,"##0. ":3022,"##Gr":3023,"##et til ":3024,"##hos ":3025,"##bør ":3026,"##rett ":3027,"##hver ":3028,"##kron":3029,"##prob":3030,"##3. ":3031,"##sammen":3032,"##ain":3033,"##m.\n":3034,"## på ":3035,"##kap":3036,"##ie ":3037,"##Ber":3038,"##forsk":3039,"## med ":3040,"##løp":3041,"##vok":3042,"##sal":3043,"##10 ":3044,"##vær":3045,"##lok":3046,"##jobb":3047,"##lan":3048,"##5. ":3049,"##istr":3050,"##gam":3051,"##ass ":3052,"##Osl":3053,"##rop":3054,"##.00 ":3055,"##dal":3056,"##Norg":3057,"##\"\"\"\n":3058,"##fått ":3059,"##197":3060,"##fordi ":3061,"##f. ":3062,"##jo ":3063,"##nett":3064,"##tter ":3065,"##inger ":3066,"##?.\n":3067,"##5\n":3068,"##ing i ":3069,"##kjøp":3070,"##god ":3071,"##ve":3072,"##forst":3073,"##re, ":3074,"##aug":3075,"##spill":3076,"##sek":3077,"##For":3078,"##IN":3079,"##produk":3080,"##en har ":3081,"##usjon":3082,"##lek":3083,"##år.\n":3084,"##blant ":3085,"##sikk":3086,"##hist":3087,"##sb":3088,"##nok":3089,"##prøv":3090,"##vit":3091,"##yst":3092,"##dann":3093,"##oc":3094,"##present":3095,"##spesi":3096,"##t for ":3097,"##natur":3098,"Så ":3099,"Når ":3100,"##dø":3101,"##en for ":3102,"##ny ":3103,"##jenest":3104,"##gjorde ":3105,"##fil":3106,"##0-":3107,"##hvis ":3108,"##io":3109,"##er seg ":3110,"##AN":3111,"##4. ":3112,"##gjelder ":3113,"##ar.\n":3114,"##mest ":3115,"##dek":3116,"An":3117,"##rundt ":3118,"Der":3119,"##lighet":3120,"##forskj":3121,"Du ":3122,"##kontr":3123,"##ast ":3124,"##kal":3125,"##forhold ":3126,"##urder":3127,"##konom":3128,"##bel":3129,"##med en ":3130,"##hoved":3131,"##jord":3132,"##ytt":3133,"##lat":3134,"##derfor ":3135,"##nød":3136,"##en var ":3137,"##gå":3138,"##met":3139,"##ere.\n":3140,"##Ol":3141,"##i.\n":3142,"##6. ":3143,"##osi":3144,"##yk":3145,"##fag":3146,"##kraf":3147,"##lin":3148,"##kar":3149,"##aldri ":3150,"##sko":3151,"##kjenn":3152,"##ning.\n":3153,"##se.\n":3154,"##hvil":3155,"##w ":3156,"##ler ":3157,"##OR":3158,"##7. ":3159,"##ultur":3160,"##famili":3161,"##mø":3162,"##enkel":3163,"##A ":3164,"##plass":3165,"##s. ":3166,"##e:\n":3167,"##utt":3168,"##eh":3169,"##behandl":3170,"##ring":3171,"##vel ":3172,"##(r)\n":3173,"##yp":3174,"##t å ":3175,"##selskap":3176,"fra ":3177,"##heim":3178,"##gjort ":3179,"##ans ":3180,"##inst":3181,"##et som ":3182,"##eksem":3183,"##8. ":3184,"##nasjon":3185,"##partement":3186,"##ument":3187,"##en s":3188,"##fisk":3189,"##ente ":3190,"##lag ":3191,"##stud":3192,">> <<":3193,"##gif":3194,"##vansk":3195,"##med å ":3196,"##ikt":3197,"##norske ":3198,"##deg":3199,"##rel":3200,"##skil":3201,"##Nord":3202,"##a. ":3203,"##følge ":3204,"##T ":3205,"##kun":3206,"##delig ":3207,"##organis":3208,"##ju":3209,"##rekt":3210,"##hun":3211,"##idler":3212,"##id ":3213,"##com":3214,"##er er ":3215,"##viktig ":3216,"##skyl":3217,"##od ":3218,"##~~":3219,"##t som ":3220,"##reis":3221,"##gre":3222,"##større ":3223,"##det, ":3224,"##yttet ":3225,"##9. ":3226,"##le.\n":3227,"##arbeidet ":3228,"##: ":3229,"##send":3230,"##et\n":3231,"##Krist":3232,"##komme ":3233,"##int":3234,"##kanskje ":3235,"##endr":3236,"##fle":3237,"##et er ":3238,"##ation":3239,"##raf":3240,"##\"\"\"\" ":3241,"##vurder":3242,"##asj":3243,"##bor":3244,"##holde ":3245,"##000 ":3246,"##siden ":3247,"##sette ":3248,"##som har ":3249,"##to":3250,"##es, ":3251,"##len":3252,"##nav":3253,"##te å ":3254,"##lys":3255,"##te på ":3256,"##merk":3257,"##entlig ":3258,"##sjek":3259,"##a i ":3260,"##samfunn":3261,"##økonom":3262,"##folk ":3263,"##Norge ":3264,"##es i ":3265,"## om ":3266,"##er, og ":3267,"##der.\n":3268,"##gav":3269,"##e-":3270,"##up":3271,"##kjør":3272,"##ong":3273,"##ering":3274,"##te i ":3275,"##bedr":3276,"##nest":3277,"- Det ":3278,"##gamle ":3279,"##con":3280,"##arbeids":3281,"##ah":3282,"##bud":3283,"##196":3284,"##treng":3285,"##ulike ":3286,"##les":3287,"##problem":3288,"##Joh":3289,"##tall":3290,"##SS ":3291,"##min ":3292,"##e, men ":3293,"##en med ":3294,"##at jeg ":3295,"##slag ":3296,"* ":3297,"##AR":3298,"##/ ":3299,"##saml":3300,"##en h":3301,"##ene er ":3302,"##sig":3303,"##.30 ":3304,"##15 ":3305,"##else av ":3306,"##uc":3307,"Etter ":3308,"##spr":3309,"##veld":3310,"##fakt":3311,"##De ":3312,"##ban":3313,"##støt":3314,"##qu":3315,"##ille ":3316,"##pass":3317,"##ation ":3318,"##avtal":3319,"##vart ":3320,"##ensjon":3321,"##ofte ":3322,"##mindre ":3323,"##o.\n":3324,"##egn":3325,"##berg":3326,"##nevn":3327,"##ex":3328,"##ben":3329,"##sep":3330,"##vol":3331,"##akk ":3332,"##,>> sa ":3333,"##tilf":3334,"##vest":3335,"##i, ":3336,"##G ":3337,"##va ":3338,"##ande ":3339,"##--":3340,"##ate ":3341,"##dere ":3342,"##kirk":3343,"##vin":3344,"##gener":3345,"##er fra ":3346,"##uasjon":3347,"##sa":3348,"##tidig ":3349,"##pris":3350,"##somm":3351,"##et, og ":3352,"##fot":3353,"##komp":3354,"##fred":3355,"##del ":3356,"##inform":3357,"##egen ":3358,"##aks":3359,"##evel ":3360,"##21":3361,"##het.\n":3362,"##of the ":3363,"##gitt ":3364,"##ukk":3365,"##dre":3366,"##ko":3367,"##ses ":3368,"##har vært ":3369,"##mod":3370,"##ra":3371,"##kost":3372,"##En":3373,"##nad":3374,"##at vi ":3375,"##st.\n":3376,"##om å ":3377,"##eff":3378,"##langt ":3379,"##, sier ":3380,"##som en ":3381,"##fa":3382,"##tror ":3383,"##22":3384,"##opplev":3385,"##mus":3386,"##del av ":3387,"##gjen":3388,"Ut":3389,"##fall":3390,"##spro":3391,"##te seg ":3392,"##hvert ":3393,"##et med ":3394,"##peng":3395,"##, så ":3396,"##Un":3397,"##bi":3398,"##art ":3399,"##hennes ":3400,"##23":3401,"##typ":3402,"##pas":3403,"##aller":3404,"##ay":3405,"##tidligere ":3406,"##sen, ":3407,"##bedre ":3408,"##venn":3409,"##finne ":3410,"##ST":3411,"##alltid ":3412,"##Vi ":3413,"##ingen av ":3414,"##s\n":3415,"##han.\n":3416,"##må":3417,"##ig.\n":3418,"##at den ":3419,"Et ":3420,"## H":3421,"##nødvend":3422,"##sosi":3423,"##deres ":3424,"##:.\n":3425,"##vår ":3426,"##sc":3427,"##aktiv":3428,"##illi":3429,"##ber ":3430,"##system":3431,"Nå ":3432,"##seg.\n":3433,"##sto ":3434,"##rekke ":3435,"##ful":3436,"##vår":3437,"##lever":3438,"##situasjon":3439,"##nærm":3440,"##svært ":3441,"##hev":3442,"##ves":3443,"##result":3444,"##kultur":3445,"##eksemp":3446,"##domm":3447,"##en t":3448,"##det som ":3449,"##ris":3450,"##behov":3451,"##hatt ":3452,"##først ":3453,"##ing\n":3454,"##50 ":3455,"##ene på ":3456,"##idlertid ":3457,"##hal":3458,"##hu":3459,"##at hun ":3460,"##gode ":3461,"##d, ":3462,"##af ":3463,"##d og ":3464,"##en d":3465,"##bid":3466,"##nord":3467,"##mang":3468,"##går":3469,"##fatt":3470,"##gar":3471,"##ende.\n":3472,"##ga ":3473,"##The ":3474,"##lå":3475,"##er et ":3476,"##ram":3477,"- H":3478,"##elev":3479,"##rom":3480,"##ier ":3481,"##stol":3482,"Sk":3483,"##ken ":3484,"##eres ":3485,"##holdt ":3486,"##nr. ":3487,"##>>, ":3488,"##regn":3489,"##iet ":3490,"##er:\n":3491,"##dig ":3492,"##sterk":3493,"##kke ":3494,"##abl":3495,"##des":3496,"##ret ":3497,"##histori":3498,"##e?\n":3499,"##delse ":3500,"##20 ":3501,"##be ":3502,"##medlem":3503,"##bu":3504,"##tillegg ":3505,"##ony":3506,"##ham.\n":3507,"##sammen med ":3508,"##grens":3509,"##ning av ":3510,"##by ":3511,"##else.\n":3512,"##fast":3513,"##man":3514,"##undersøk":3515,"##departement":3516,"##arr":3517,"##ut av ":3518,"##øyn":3519,"##lagt ":3520,"##EL":3521,"##bur":3522,"##leg ":3523,"##n.\n":3524,"##tred":3525,"##sent":3526,"##spur":3527,"##gram":3528,"##na ":3529,"##halv":3530,"##su":3531,"##fød":3532,"##dør":3533,"##bas":3534,"##194":3535,"##ball":3536,"##tes ":3537,"##giv":3538,"##lite ":3539,"##er den ":3540,"##represent":3541,"##fest":3542,"##wit":3543,"##minn":3544,"The ":3545,"##nem":3546,"##snak":3547,"##El":3548,"##hens":3549,"##holder ":3550,"##ter, ":3551,"##samm":3552,"##gjø":3553,"##spunk":3554,"- Jeg ":3555,"##føre ":3556,"##imidlertid ":3557,"##det i ":3558,"##SS":3559,"##heller ":3560,"##195":3561,"##ce ":3562,"##d i ":3563,"##Kar":3564,"##dett":3565,"##Sp":3566,"##kes":3567,"##le, ":3568,"##kontroll":3569,"##en, men ":3570,"##dighet":3571,"##en for":3572,"Ved ":3573,"Un":3574,"Denne ":3575,"##ten":3576,"##organisasjon":3577,"##dag.\n":3578,"##Th":3579,"##ow":3580,"##ve ":3581,"##side ":3582,"##ene til ":3583,"##skog":3584,"##er vi ":3585,"##hvor":3586,"##krev":3587,"##sli":3588,"##smil":3589,"##særlig ":3590,"##tel":3591,"##rat":3592,"##lå ":3593,"##jeg":3594,"20":3595,"Sam":3596,"##kamp":3597,"Med ":3598,"##kast":3599,"Hvis ":3600,"##lav":3601,"##ore ":3602,"Hva ":3603,"##sør":3604,"##fly":3605,"##la":3606,"##veldig ":3607,"##videre ":3608,"##forskjel":3609,"##IL":3610,"##på en ":3611,"##K ":3612,"##mulig ":3613,"##interess":3614,"##vinn":3615,"##utdann":3616,"Som ":3617,"##møt":3618,"##jern":3619,"##dyr":3620,"##å få ":3621,"18":3622,"##arm":3623,"##., ":3624,"##ommun":3625,"##betyd":3626,"##seiv":3627,"##på.\n":3628,"##ar, ":3629,"##nøy":3630,"##lig.\n":3631,"Nor":3632,"##son ":3633,"##å være ":3634,"##ses":3635,"##foret":3636,"##stand ":3637,"##barn ":3638,"##urop":3639,"##skjed":3640,"##ativ":3641,"##ress":3642,"##struk":3643,"##krig":3644,"##s og ":3645,"##ran":3646,"##ete ":3647,"##amer":3648,"##ble":3649,"##bort ":3650,"##ge":3651,"##...\n":3652,"##x ":3653,"##bort":3654,"##ner":3655,"##den.\n":3656,"##(r) 0":3657,"##for at ":3658,"##uft":3659,"##stad ":3660,"##inga ":3661,"##ti":3662,"##sin":3663,"##kjø":3664,"##er (":3665,"##ian ":3666,"Ar":3667,"##ligg":3668,"##enkelte ":3669,"##blikk":3670,"##slike ":3671,"##i en ":3672,"fra 20":3673,"##Re":3674,"##fire ":3675,"##o, ":3676,"##aksjon":3677,"##grad ":3678,"##stort ":3679,"##vari":3680,"##tank":3681,"##ard ":3682,"##norsk ":3683,"##kjent ":3684,"##i og ":3685,"##olk":3686,"##dok":3687,"##rask":3688,"##forbin":3689,"##se, ":3690,"##miljø":3691,"##ym":3692,"##eksp":3693,"##forhold":3694,"##AL":3695,"##our":3696,"##sen.\n":3697,"##mous":3698,"##kjem":3699,"## B":3700,"##gått ":3701,"##legge ":3702,"##skatt":3703,"##alit":3704,"##verdi":3705,"Her ":3706,"##fordr":3707,"##30 ":3708,"##om at ":3709,"##plass ":3710,"##ton":3711,"##domain":3712,"##tiltak":3713,"##allerede ":3714,"##meld":3715,"##onymous":3716,"##uttrykk":3717,"##råd":3718,"##imp":3719,"##domain.":3720,"##@domain.":3721,"##onymous@domain.":3722,"##fall ":3723,"##tjenest":3724,"##fordel":3725,"##jent":3726,"##eneste ":3727,"##elsk":3728,"##satte ":3729,"##US":3730,"##hi":3731,"##å ha ":3732,"##atur":3733,"##ic ":3734,"##forsøk":3735,"##me":3736,"##liten ":3737,"##oms":3738,"##sjø":3739,"##foren":3740,"##ere, ":3741,"##post":3742,"##informasjon":3743,"##et seg ":3744,"##slik at ":3745,"##pek":3746,"##språ":3747,"##anal":3748,"##lenge ":3749,"##ligger ":3750,"##viser ":3751,"##ikke er ":3752,"##ående ":3753,"##-\n":3754,"##visste ":3755,"##unge ":3756,"##gjerne ":3757,"##senere ":3758,"##betal":3759,"##ter og ":3760,"##sig ":3761,"##i det ":3762,"##ansvar":3763,"##olit":3764,"##) og ":3765,"##produksjon":3766,"##eksempel ":3767,"##y.\n":3768,"## M":3769,"##mør":3770,"##ninger ":3771,"##viktig":3772,"##e med ":3773,"##synes ":3774,"##fek":3775,"##igjen.\n":3776,"##ukket ":3777,"##no ":3778,"##likevel ":3779,"##os ":3780,"##mån":3781,"##forklar":3782,"##ient":3783,"##bestemm":3784,"##bruke ":3785,"##tren":3786,"##fleste ":3787,"##nesten ":3788,"##tekn":3789,"##på den ":3790,"##igjen ":3791,"##Le":3792,"##virksom":3793,"Sp":3794,"##sted ":3795,"##eir ":3796,"##sagt ":3797,"##assen ":3798,"##neste ":3799,"##en (":3800,"##tige ":3801,"##jun":3802,"##ere og ":3803,"##start":3804,"##hånd":3805,"##rev ":3806,"##193":3807,"##Berg":3808,"##grav":3809,"##igh":3810,"##er du ":3811,"##ingen.\n":3812,"##setter ":3813,"##industr":3814,"##død":3815,"##sjef":3816,"##r.\n":3817,"##instit":3818,"##. H":3819,"##24":3820,"##de.\n":3821,"##........":3822,"##alis":3823,"##eget ":3824,"##til.\n":3825,"##beste ":3826,"##0,":3827,"##skad":3828,"##unksjon":3829,"##skud":3830,"##rim":3831,"##aut":3832,"##te og ":3833,"##enskap":3834,"##ont":3835,"##ian":3836,"##altså ":3837,"##el.\n":3838,"##beveg":3839,"##fal":3840,"- D":3841,"##ved å ":3842,"##sann":3843,"##sist":3844,"En":3845,"##selv ":3846,"##3\n":3847,"##ET":3848,"##ting ":3849,"##når det ":3850,"##du":3851,"Til ":3852,"##gamm":3853,"##' ":3854,"##ubb":3855,"##begge ":3856,"##priv":3857,"##til en ":3858,"##kan være ":3859,"##ner ":3860,"##ff":3861,"##at det er ":3862,"##fjell":3863,"##Lar":3864,"##ene":3865,"No":3866,"##egne ":3867,"##ble det ":3868,"##rad":3869,"##meg.\n":3870,"##jer":3871,"##fang":3872,"##konkur":3873,"##paa ":3874,"##anse ":3875,"##avis":3876,"##åtte ":3877,"##de i ":3878,"##våre ":3879,"##stu":3880,"##ømm":3881,"##berg ":3882,"##bevis":3883,"##tv":3884,"##D ":3885,"##han hadde ":3886,"##ho ":3887,"##finnes ":3888,"##kont":3889,"##rø":3890,"##06":3891,"##resultat":3892,"##rapp":3893,"##kil":3894,"##ført ":3895,"##ever":3896,"##ar og ":3897,"##ON":3898,"##drag":3899,"##Gud":3900,"##te.\n":3901,"##henne.\n":3902,"## er ":3903,"##stå ":3904,"##i den ":3905,"##Tor":3906,"##event":3907,"##er, men ":3908,"##my":3909,"##enda ":3910,"##, S":3911,"##lett":3912,"##hil":3913,"##kunst":3914,"##samarbeid":3915,"##ide":3916,"##kjente ":3917,"##året ":3918,"##gift":3919,"##k.\n":3920,"##kol":3921,"##prosen":3922,"##agn":3923,"##g.\n":3924,"##uten":3925,"##erfar":3926,"##set ":3927,"##erende ":3928,"##fant ":3929,"##vind":3930,"##that ":3931,"##forhold til ":3932,"##fortsatt ":3933,"##disk":3934,"##dår":3935,"##opp i ":3936,"##grunn av ":3937,"##ja ":3938,"##spl":3939,"##en:\n":3940,"##oper":3941,"2. ":3942,"##lett ":3943,"##bak ":3944,"og ":3945,"##ca. ":3946,"##natt":3947,"##Mo":3948,"##mak":3949,"##øy ":3950,"##sdag ":3951,"##regl":3952,"##12 ":3953,"##som var ":3954,