{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"£":99,"¥":100,"©":101,"®":102,"°":103,"±":104,"²":105,"º":106,"Á":107,"Ä":108,"Å":109,"Æ":110,"È":111,"É":112,"Ö":113,"Ø":114,"Ü":115,"ß":116,"à":117,"á":118,"â":119,"ä":120,"å":121,"æ":122,"ç":123,"è":124,"é":125,"ê":126,"ë":127,"í":128,"î":129,"ï":130,"ð":131,"ñ":132,"ò":133,"ó":134,"ô":135,"ö":136,"÷":137,"ø":138,"ü":139,"ý":140,"ā":141,"ą":142,"č":143,"Đ":144,"đ":145,"ę":146,"ł":147,"ń":148,"ŋ":149,"Ś":150,"Š":151,"š":152,"ž":153,"α":154,"Г":155,"К":156,"Н":157,"П":158,"Р":159,"а":160,"в":161,"г":162,"д":163,"е":164,"з":165,"и":166,"к":167,"л":168,"м":169,"н":170,"о":171,"п":172,"р":173,"с":174,"т":175,"у":176,"ц":177,"ш":178,"ы":179,"ь":180,"я":181,"ب":182,"ة":183,"د":184,"ر":185,"ي":186,"⁄":187,"€":188,"™":189,"↑":190,"→":191,"∑":192,"≠":193,"≤":194,"≥":195,"■":196,"□":197,"▶":198,"►":199,"◄":200,"●":201,"☆":202,"♥":203,"♦":204,"✓":205,"✔":206,"❤":207,"㈀":208,"㌀":209,"㐀":210,"㔀":211,"㘀":212,"㜀":213,"㠀":214,"㤀":215,"㨀":216,"䀀":217,"䈀":218,"䔀":219,"䘀":220,"䠀":221,"䬀":222,"䰀":223,"䴀":224,"伀":225,"刀":226,"匀":227,"卍":228,"卐":229,"吀":230,"太":231,"山":232,"愀":233,"戀":234,"挀":235,"搀":236,"攀":237,"昀":238,"最":239,"栀":240,"椀":241,"欀":242,"氀":243,"洀":244,"渀":245,"漀":246,"瀀":247,"爀":248,"猀":249,"琀":250,"甀":251,"礀":252,"行":253,"️":254,"🙂":255,"##l":256,"##i":257,"##m":258,"##a":259,"##s":260,"##k":261,"##e":262,"##n":263,"##o":264,"##t":265,"##r":266,"##O":267,"##T":268,"##B":269,"##A":270,"##L":271,"##G":272,"##F":273,"##v":274,"##d":275,"##c":276,"##y":277,"##p":278,"##g":279,"##j":280,"##æ":281,"##b":282,"##u":283,"##f":284,"##ø":285,"##w":286,"##N":287,"##E":288,"##S":289,"##V":290,"##R":291,"##K":292,"##Ø":293,"##Y":294,"##Å":295,"##å":296,"##h":297,"##x":298,"##!":299,"##D":300,"##H":301,"##I":302,"##U":303,"##2":304,"##4":305,"##9":306,"##P":307,"##J":308,"##3":309,"##7":310,"##1":311,"##~":312,"##M":313,"##?":314,"##.":315,"##8":316,"##z":317,"##6":318,"##5":319,"##0":320,"##W":321,"##X":322,"##é":323,"##C":324,"##䴀":325,"##匀":326,"##ä":327,"##,":328,"##É":329,"##;":330,"##ö":331,"##q":332,"##)":333,"##<":334,"##'":335,"##/":336,"##>":337,"##-":338,"##á":339,"##ž":340,"##\\":341,"##ŋ":342,"##\"":343,"##è":344,"##:":345,"##*":346,"##Æ":347,"##■":348,"##ß":349,"##ñ":350,"##栀":351,"##漀":352,"##洀":353,"##愀":354,"##猀":355,"##|":356,"##ł":357,"##Q":358,"##%":359,"##Z":360,"##_":361,"##(":362,"##^":363,"##{":364,"##]":365,"##行":366,"##山":367,"##ń":368,"##ë":369,"###":370,"##渀":371,"##搀":372,"##最":373,"##㠀":374,"##爀":375,"##椀":376,"##攀":377,"##戀":378,"##►":379,"##ô":380,"##ü":381,"##昀":382,"##㨀":383,"##í":384,"##ê":385,"##ó":386,"##°":387,"##đ":388,"##р":389,"##о":390,"##в":391,"##и":392,"##н":393,"##ц":394,"##я":395,"##м":396,"##}":397,"##=":398,"##у":399,"##т":400,"##е":401,"##ш":402,"##с":403,"##$":404,"##礀":405,"##氀":406,"##Á":407,"##â":408,"##琀":409,"##䀀":410,"##а":411,"##л":412,"##ь":413,"##™":414,"##[":415,"##ð":416,"##š":417,"##à":418,"##č":419,"##+":420,"##ā":421,"##Ü":422,"##к":423,"##©":424,"##ą":425,"##欀":426,"##È":427,"##ę":428,"##&":429,"##✔":430,"##ï":431,"##@":432,"##з":433,"##ы":434,"##甀":435,"##Đ":436,"##ç":437,"##Ä":438,"##ر":439,"##ي":440,"##د":441,"##ة":442,"##ý":443,"##瀀":444,"##д":445,"##☆":446,"##î":447,"##г":448,"##®":449,"##㌀":450,"##en":451,"##er":452,"##et":453,"##or":454,"##an":455,"##ar":456,"##in":457,"##el":458,"##il":459,"##st":460,"og":461,"##om":462,"##ed":463,"##eg":464,"for":465,"##ing":466,"##re":467,"##te":468,"##ig":469,"##al":470,"##ke":471,"##on":472,"##de":473,"til":474,"##le":475,"##tt":476,"##is":477,"det":478,"en":479,"##un":480,"##ra":481,"av":482,"##es":483,"er":484,"som":485,"##ik":486,"på":487,"##ol":488,"st":489,"##id":490,"##ene":491,"##ne":492,"med":493,"##ør":494,"##am":495,"##sk":496,"##at":497,"sk":498,"##ver":499,"at":500,"##ag":501,"##pp":502,"in":503,"de":504,"##as":505,"##it":506,"##ler":507,"##kt":508,"##kke":509,"var":510,"den":511,"##ad":512,"##nd":513,"om":514,"##and":515,"##ent":516,"##se":517,"har":518,"ut":519,"##ul":520,"##ste":521,"ikke":522,"##ning":523,"##år":524,"##iv":525,"##ro":526,"##ang":527,"han":528,"##kk":529,"##ær":530,"##li":531,"##ens":532,"##ur":533,"##ere":534,"##us":535,"##jon":536,"fra":537,"Det":538,"##lig":539,"##ett":540,"##je":541,"opp":542,"##ri":543,"et":544,"al":545,"##ot":546,"##ru":547,"gj":548,"##ak":549,"##ikk":550,"##tter":551,"##ende":552,"an":553,"##\"\"":554,"<<":555,"seg":556,"men":557,"vi":558,"##for":559,"##omm":560,"19":561,"kan":562,"no":563,"inn":564,"##ter":565,"##sen":566,">>":567,"##od":568,"##het":569,"##he":570,"##ks":571,"##ge":572,"sam":573,"be":574,"så":575,"vil":576,"##adde":577,"##der":578,"el":579,"##ap":580,"sp":581,"hadde":582,"jeg":583,"##elig":584,"##ist":585,"hv":586,"må":587,"over":588,"##att":589,"##av":590,"##enn":591,"##be":592,"si":593,"##ell":594,"##ort":595,"##ir":596,"##mm":597,"##ord":598,"##est":599,"ble":600,"##ss":601,"##ft":602,"bli":603,"hun":604,"##ann":605,"##isk":606,"ved":607,"##art":608,"##gen":609,"sl":610,"##ut":611,"##ok":612,"##øy":613,"##ert":614,"eller":615,"se":616,"der":617,"##så":618,"and":619,"##yn":620,"##ger":621,"##sl":622,"år":623,"##ud":624,"##rå":625,"##ling":626,"20":627,"skal":628,"re":629,"bar":630,"##ære":631,"##ov":632,"før":633,"du":634,"##unn":635,"##asjon":636,"##sp":637,"hel":638,"etter":639,"komm":640,"##ser":641,"##old":642,"##im":643,"the":644,"##yg":645,"##nder":646,"##ant":647,"##all":648,"##jø":649,"ar":650,"##..":651,"to":652,"kon":653,"Han":654,"##ikt":655,"også":656,"##yr":657,"tr":658,"##end":659,"##inn":660,"pro":661,"St":662,"##ff":663,"##ve":664,"##ker":665,"##os":666,"##itt":667,"##var":668,"kun":669,"##og":670,"##else":671,"Jeg":672,"##iske":673,"##beid":674,"sin":675,"00":676,"ny":677,"##und":678,"##um":679,"kl":680,"##net":681,"De":682,"mot":683,"##sm":684,"##jer":685,"##ion":686,"tid":687,"##eng":688,"--":689,"##nn":690,"##ic":691,"##em":692,"##rø":693,"##leg":694,"##akt":695,"under":696,"of":697,"være":698,"##øl":699,"18":700,"##eld":701,"samm":702,"##ast":703,"meg":704,"##ly":705,"##skap":706,"##ry":707,"min":708,"##ans":709,"kom":710,"##ab":711,"##ie":712,"få":713,"sa":714,"da":715,"##ers":716,"dette":717,"##elt":718,"##tte":719,"##øre":720,"##ier":721,"##ige":722,"##erd":723,"##gj":724,"pl":725,"or":726,"##ring":727,"bru":728,"##ød":729,"##vis":730,"kunne":731,"Men":732,"##ob":733,"andre":734,"bl":735,"dag":736,"##mer":737,"##ass":738,"##rem":739,"##ede":740,"##alt":741,"##ært":742,"ha":743,"stor":744,").":745,"##ket":746,"##ale":747,"##yl":748,"Den":749,"fort":750,"kv":751,"reg":752,"For":753,"##ange":754,"blir":755,"##ret":756,"10":757,"##elle":758,"noe":759,"skul":760,"le":761,"hen":762,"##del":763,"kj":764,"##ingen":765,"denne":766,"##lige":767,"##hold":768,"mer":769,"##tid":770,"##iser":771,"##ighet":772,"Nor":773,"enn":774,"##nes":775,"gr":776,"kr":777,"##ennom":778,"\"\"\"":779,"##res":780,"Vi":781,"alle":782,"ham":783,"##ess":784,"##ost":785,"En":786,"bet":787,"##let":788,"##per":789,"17":790,"god":791,"##ber":792,"her":793,"##ind":794,"##jel":795,"sel":796,"nå":797,"##red":798,"dem":799,"##pe":800,"##ch":801,"##na":802,"##ien":803,"beg":804,"##vik":805,"##set":806,"##kte":807,"man":808,"##ust":809,"ned":810,"##ken":811,"arbeid":812,"##ug":813,"når":814,"noen":815,"##ia":816,"##det":817,"del":818,"Hun":819,"##la":820,"##get":821,"skulle":822,"Og":823,"ve":824,"li":825,"gjennom":826,"##olit":827,"##kl":828,"bare":829,"##før":830,"##ellom":831,"\"\"\"\"":832,"lø":833,"##ske":834,"##den":835,"##utt":836,"hvor":837,"hver":838,"ta":839,"##land":840,"##ane":841,"##dag":842,"##ner":843,"vært":844,"15":845,"sy":846,"##mp":847,"mellom":848,"sm":849,"##iden":850,"##eder":851,"##ark":852,"##ull":853,"30":854,"Sk":855,"sier":856,"frem":857,".\"\"":858,"pr":859,"##ire":860,"##ningen":861,"tre":862,"land":863,"slik":864,"mange":865,"##ive":866,"sammen":867,"##ult":868,"##ninger":869,"##itet":870,"gang":871,"my":872,"##lere":873,"##if":874,"##amm":875,"rett":876,"##legg":877,"sv":878,"ly":879,"##opp":880,"ville":881,"ein":882,"##ev":883,"##ub":884,"##lem":885,"alt":886,"In":887,"##kket":888,"tilb":889,"fors":890,"Hv":891,"##stil":892,"##are":893,"##oll":894,"##op":895,"##els":896,">>.":897,"br":898,"##ip":899,"##00":900,"deg":901,"##ake":902,"nor":903,"lang":904,"hans":905,"##isse":906,"##enter":907,"henne":908,"##ek":909,"Al":910,"##ål":911,"12":912,"##olk":913,"##tes":914,"201":915,"##este":916,"##lag":917,"##elsen":918,"##ct":919,"##dre":920,"##gang":921,"bå":922,"fin":923,"##ten":924,"sø":925,"##yd":926,"##erne":927,"##rist":928,"bes":929,"uten":930,"første":931,"fram":932,"igj":933,"199":934,"føl":935,"gå":936,"lag":937,"##iktig":938,"##rev":939,"##ater":940,"end":941,"##ksjon":942,"høy":943,"går":944,"dei":945,"mil":946,"##....":947,"Dette":948,"bil":949,"##iet":950,"verd":951,"ser":952,"##bru":953,"inter":954,"un":955,"grunn":956,"11":957,"mor":958,"##tr":959,"nær":960,"##ster":961,"vir":962,"kommun":963,"##ansk":964,"##over":965,"##ings":966,"oss":967,"##jem":968,"igjen":969,"th":970,"form":971,"nok":972,"fikk":973,"Ar":974,"byg":975,"polit":976,"##rat":977,"by":978,"vel":979,"##rift":980,"##oner":981,"##pet":982,"##org":983,"beh":984,"la":985,"ans":986,"vis":987,"##ille":988,"##atte":989,"Jo":990,"##kker":991,"##arbeid":992,"##tak":993,"gjøre":994,"får":995,"far":996,"##inger":997,"kommer":998,"fr":999,"##ide":1000,"##like":1001,"beste":1002,"),":1003,"eg":1004,"##sten":1005,"16":1006,"tra":1007,"##ets":1008,"liv":1009,"ma":1010,"##du":1011,"##alen":1012,"ten":1013,"##form":1014,"gikk":1015,"##kon":1016,"##ation":1017,"hva":1018,"##som":1019,"##ard":1020,"##enger":1021,"like":1022,"sine":1023,"forsk":1024,"syn":1025,"ord":1026,"##jør":1027,"nye":1028,"all":1029,"samme":1030,"##ift":1031,"##slag":1032,"store":1033,"13":1034,"200":1035,"##alg":1036,"##kkje":1037,"ei":1038,"selv":1039,"##rett":1040,"sn":1041,"##ode":1042,"leg":1043,"både":1044,"##mme":1045,"flere":1046,"##pl":1047,"##ener":1048,"##elser":1049,"stør":1050,"##elige":1051,"Da":1052,"fe":1053,"##nen":1054,"##ekt":1055,"##mmer":1056,"tilbake":1057,"kjø":1058,"##elen":1059,"forb":1060,"##atur":1061,"##ce":1062,"##rik":1063,"##nings":1064,"##ine":1065,"##led":1066,"godt":1067,"##isjon":1068,"hand":1069,"##rav":1070,"##ennes":1071,"##pt":1072,"##ER":1073,"##ial":1074,"hele":1075,"seiv":1076,"14":1077,"Tr":1078,"fl":1079,"ikkje":1080,"bed":1081,"##app":1082,"mø":1083,"##>>":1084,"##eter":1085,"siden":1086,"##pen":1087,"##ond":1088,"hå":1089,"sitt":1090,"disse":1091,"lig":1092,"sak":1093,"Her":1094,"##ole":1095,"ver":1096,"mul":1097,"SS":1098,"sj":1099,"mennes":1100,"##vel":1101,"par":1102,"##di":1103,"ingen":1104,"res":1105,"pros":1106,"helt":1107,"red":1108,"stat":1109,"Norge":1110,"Mar":1111,"##ygg":1112,"##øk":1113,"ste":1114,"##lev":1115,"vid":1116,"litt":1117,"sett":1118,"barn":1119,"##ordan":1120,"##sb":1121,"##hus":1122,"ty":1123,"##undt":1124,"The":1125,"På":1126,"##stad":1127,"ber":1128,"frå":1129,"21":1130,"bak":1131,"##ill":1132,"##stand":1133,"\"\"":1134,"hus":1135,"Se":1136,"he":1137,"hav":1138,"##ente":1139,"##rupp":1140,"tro":1141,"##ow":1142,"##EN":1143,"An":1144,"pers":1145,"vår":1146,"annet":1147,"eks":1148,"##ment":1149,"mye":1150,"##oc":1151,"##vend":1152,"##kj":1153,"##nad":1154,"fly":1155,"mann":1156,"##rer":1157,"##kken":1158,"blitt":1159,"##sf":1160,"##kel":1161,"##unkt":1162,"##inner":1163,"Der":1164,"##ytt":1165,"##ister":1166,"viktig":1167,"forhold":1168,"dø":1169,"##les":1170,"is":1171,"kont":1172,"##aa":1173,"##olen":1174,"måtte":1175,"##mid":1176,"##ite":1177,"##sker":1178,"gl":1179,"øn":1180,"##jene":1181,"##olde":1182,",>>":1183,"##ars":1184,"##ram":1185,"Ch":1186,"##ikker":1187,"svar":1188,"rundt":1189,"##ette":1190,"led":1191,"Du":1192,"ek":1193,"##fter":1194,"sig":1195,"Så":1196,"##ym":1197,"mens":1198,"##kes":1199,"per":1200,"##olog":1201,"spør":1202,"El":1203,"tok":1204,"##~~":1205,"lov":1206,"##ald":1207,"25":1208,"ev":1209,"hjel":1210,"ind":1211,"##ain":1212,"##eb":1213,"##ande":1214,"kn":1215,"##amil":1216,"Joh":1217,"begyn":1218,"kor":1219,"lu":1220,"##raft":1221,"##sv":1222,"##heten":1223,"22":1224,"Til":1225,"siste":1226,"##lingen":1227,"##ott":1228,"##iten":1229,"utvik":1230,"198":1231,"##stå":1232,"inne":1233,"lå":1234,"##jell":1235,"##rakt":1236,"jo":1237,"##par":1238,"ad":1239,"##ha":1240,"##ong":1241,"##etter":1242,"##stre":1243,"##ank":1244,"##ian":1245,"##stem":1246,"dom":1247,"me":1248,"23":1249,"Ol":1250,"##sel":1251,"##aler":1252,"##anske":1253,"##ges":1254,"mål":1255,"on":1256,"##ise":1257,"##sd":1258,"##ys":1259,"##istor":1260,"##ac":1261,"##gr":1262,"##obb":1263,"plan":1264,"tidlig":1265,"gi":1266,"##gå":1267,"hennes":1268,"##eller":1269,"folk":1270,"##ib":1271,"##me":1272,"##eren":1273,"##orde":1274,"##men":1275,"##ate":1276,"##sjon":1277,"sted":1278,"##føl":1279,"000":1280,"full":1281,"##mt":1282,"eit":1283,"##satt":1284,"gjør":1285,"hos":1286,"vet":1287,"##elder":1288,"te":1289,"##lø":1290,"styr":1291,"##nt":1292,"##riv":1293,"hvordan":1294,"akt":1295,"Når":1296,"mid":1297,"##anis":1298,"bort":1299,"##ei":1300,"komme":1301,"fått":1302,"Osl":1303,"nett":1304,"øy":1305,"fyl":1306,"mest":1307,"##iller":1308,"annen":1309,"fast":1310,"hold":1311,"...":1312,"##pr":1313,"##au":1314,"##asjonen":1315,"##off":1316,"50":1317,"##sn":1318,"tilf":1319,"197":1320,"sna":1321,"##ikken":1322,"Br":1323,"Ber":1324,"##rag":1325,"##ith":1326,"##pro":1327,"##iver":1328,"##ærlig":1329,"##vil":1330,"##jekt":1331,"hal":1332,"sen":1333,"vå":1334,"##oved":1335,"##enes":1336,"gam":1337,"tek":1338,"##anse":1339,"skj":1340,"spes":1341,"fordi":1342,"com":1343,"fle":1344,"##mann":1345,"##esten":1346,"Oslo":1347,"person":1348,"##syn":1349,"hvis":1350,"##asser":1351,"samt":1352,"gir":1353,"##ultur":1354,"utt":1355,"##olig":1356,"står":1357,"ant":1358,"Sp":1359,"sit":1360,"Er":1361,"part":1362,"Har":1363,"Re":1364,"hør":1365,"su":1366,"##her":1367,"lik":1368,"produ":1369,"org":1370,"##atter":1371,"##far":1372,"##ins":1373,"##dd":1374,"##uler":1375,"##ous":1376,"##ven":1377,"##hand":1378,"##skje":1379,"kap":1380,"Tor":1381,"##dri":1382,"##fl":1383,"gjort":1384,"##reg":1385,"hø":1386,"gjelder":1387,"side":1388,"##ont":1389,"ster":1390,"##usjon":1391,"åp":1392,"Nå":1393,"##min":1394,"##enge":1395,"Etter":1396,"##sdag":1397,"##agt":1398,"bør":1399,"Med":1400,"gra":1401,"194":1402,"nr":1403,"kanskje":1404,"Hva":1405,"natur":1406,"bruk":1407,"egen":1408,"satt":1409,"Om":1410,"fol":1411,"viser":1412,"##sj":1413,"slutt":1414,"gamle":1415,"nød":1416,"##ele":1417,"##berg":1418,"famil":1419,"##alte":1420,"områ":1421,"bor":1422,"##ons":1423,"int":1424,"dy":1425,"dere":1426,"off":1427,">>,":1428,"klar":1429,"ofte":1430,"Ut":1431,"af":1432,"##unnet":1433,"Fr":1434,"Ved":1435,"##iner":1436,"##gjør":1437,"rå":1438,"##lik":1439,"aldri":1440,"lok":1441,"tatt":1442,"##inne":1443,"196":1444,"##of":1445,"##allet":1446,"##ativ":1447,"større":1448,"##vir":1449,"Et":1450,"mindre":1451,"derfor":1452,"stø":1453,"##entlig":1454,"prob":1455,"mulig":1456,"unn":1457,"##sy":1458,"##........":1459,"Th":1460,"##ask":1461,"##heim":1462,"langt":1463,"tar":1464,"##ue":1465,"##ksom":1466,"##rig":1467,"##skapet":1468,"ting":1469,"des":1470,"vansk":1471,"##heng":1472,"spørsm":1473,"vann":1474,"van":1475,"##semp":1476,"Gud":1477,"##ilt":1478,"først":1479,"videre":1480,"Reg":1481,"pres":1482,"nytt":1483,"sjø":1484,"gjorde":1485,"ho":1486,"##enner":1487,"betyd":1488,"##ført":1489,"plass":1490,"##igheter":1491,"40":1492,"##ild":1493,"##des":1494,"##entr":1495,"pre":1496,"tillegg":1497,"24":1498,"with":1499,"##svar":1500,"Sam":1501,"mod":1502,"##ies":1503,"##vet":1504,"##dal":1505,"små":1506,"Nord":1507,"##lekt":1508,"##age":1509,"mener":1510,"hånd":1511,"rom":1512,"##raf":1513,"05":1514,"rel":1515,"##ærer":1516,"norske":1517,"##komm":1518,"##kelig":1519,"innen":1520,"?.":1521,"Am":1522,"mat":1523,"nord":1524,"##erer":1525,"finne":1526,"Le":1527,"##oen":1528,"##ina":1529,"##amp":1530,"deres":1531,"alltid":1532,"hoved":1533,"jord":1534,"##ktor":1535,"##konom":1536,"lett":1537,"gode":1538,"##entet":1539,"##eldig":1540,"blant":1541,"bedre":1542,"##hol":1543,"tim":1544,"##ore":1545,"##veg":1546,"hvil":1547,"##asjoner":1548,"heller":1549,"45":1550,"##dom":1551,"prø":1552,"ulike":1553,"##kning":1554,"##gre":1555,"##assen":1556,"aller":1557,"##ider":1558,"##rykk":1559,"##ade":1560,"##jord":1561,"gjen":1562,"valg":1563,"##va":1564,"##pres":1565,"stra":1566,"##kter":1567,"03":1568,"gre":1569,"ung":1570,"fot":1571,"##akk":1572,"tidligere":1573,"gener":1574,"##råd":1575,"histor":1576,"##ike":1577,"##int":1578,"##inga":1579,"##styr":1580,"ligger":1581,"Ja":1582,"Krist":1583,"##alitet":1584,"enkel":1585,"stud":1586,"##heter":1587,"måte":1588,"##lene":1589,"##med":1590,"##føre":1591,"##aren":1592,"bok":1593,"##stit":1594,"eksemp":1595,"And":1596,"veg":1597,"##sø":1598,"##ringer":1599,"##ppen":1600,"##okk":1601,"##gende":1602,"bra":1603,"kal":1604,"##br":1605,"##onym":1606,"mark":1607,"nærm":1608,"##midler":1609,"delt":1610,"hatt":1611,"##ensjon":1612,"tror":1613,"fag":1614,"liten":1615,"sos":1616,"tur":1617,"##ipp":1618,"##bar":1619,"##avn":1620,"hvert":1621,"verden":1622,"fil":1623,"##uro":1624,"##verk":1625,"grupp":1626,"fakt":1627,"sik":1628,"##ansen":1629,"skap":1630,"mennesker":1631,"Ro":1632,"Som":1633,"fem":1634,"kultur":1635,"##vær":1636,"##isen":1637,"vart":1638,"##yld":1639,"##stilling":1640,"are":1641,"##odet":1642,"##ator":1643,"##OR":1644,"##under":1645,"anonym":1646,"forskjel":1647,"##son":1648,"##da":1649,"str":1650,"##ester":1651,"kraft":1652,"##io":1653,"##sted":1654,"##aker":1655,"##innes":1656,"fri":1657,"holde":1658,"kar":1659,"##AR":1660,"Kar":1661,"##kv":1662,"##asse":1663,"død":1664,"vin":1665,"##ile":1666,"##sket":1667,"##spl":1668,"##tidig":1669,"35":1670,"ca":1671,"##ity":1672,"spesi":1673,"ret":1674,"inv":1675,"##river":1676,".)":1677,"din":1678,"dire":1679,"##ga":1680,"##use":1681,"kroner":1682,"tiltak":1683,"##agen":1684,"##iter":1685,"##andre":1686,"##rim":1687,"best":1688,"ansvar":1689,"##mark":1690,"##ay":1691,"##part":1692,"as":1693,"hje":1694,"kre":1695,"##bl":1696,"##bo":1697,"les":1698,"##gt":1699,"##jen":1700,"##anger":1701,"fun":1702,"kort":1703,"##bet":1704,"stort":1705,"hjem":1706,"##iss":1707,"samf":1708,"besk":1709,"art":1710,"domain":1711,"felle":1712,"nev":1713,"forv":1714,"195":1715,"nødvend":1716,"fre":1717,"##af":1718,"##igur":1719,"stad":1720,"##øren":1721,"##agn":1722,"anonymous":1723,"##sfor":1724,"##rene":1725,"skjø":1726,"sol":1727,"##ilte":1728,"spur":1729,"dat":1730,"jobb":1731,"##urder":1732,"lite":1733,"Hvor":1734,"jul":1735,"##vor":1736,"##stru":1737,"##udd":1738,"Be":1739,"Pro":1740,"kir":1741,"Av":1742,"ferd":1743,"op":1744,"##ma":1745,"Denne":1746,"kveld":1747,"Gr":1748,"eng":1749,"gamm":1750,"##IN":1751,"mus":1752,"##tre":1753,"##jef":1754,"##spro":1755,"##spunkt":1756,"##ustri":1757,"behand":1758,"Ste":1759,"fant":1760,"##by":1761,"##vert":1762,"løs":1763,"svært":1764,"##one":1765,"norsk":1766,"prosent":1767,"elev":1768,"lenge":1769,"mang":1770,"wh":1771,"##ått":1772,"##atet":1773,"##ikket":1774,"sikker":1775,"##rive":1776,"meget":1777,"##sh":1778,"##tal":1779,"##AN":1780,"##istr":1781,"##ffe":1782,"##parte":1783,"##iste":1784,"##egn":1785,"sto":1786,"that":1787,"behov":1788,"senere":1789,"organis":1790,":.":1791,"fød":1792,"##ren":1793,"##ferd":1794,"##midlertid":1795,"mån":1796,"##ålet":1797,"ønsker":1798,"hjelp":1799,"halv":1800,"31":1801,"tjene":1802,"forslag":1803,"Norsk":1804,"##partement":1805,"ett":1806,"skole":1807,"##klar":1808,"forsø":1809,"holdt":1810,"bid":1811,"rekke":1812,"##dde":1813,"vanskelig":1814,"##sett":1815,"##kur":1816,"omf":1817,"##ford":1818,"bef":1819,"Inn":1820,"slike":1821,"ute":1822,"##ensen":1823,"##troll":1824,"situ":1825,"bas":1826,"##iene":1827,"arbeidet":1828,"spørsmål":1829,"ex":1830,"tan":1831,"##igh":1832,"slag":1833,"result":1834,"##ager":1835,"##ffekt":1836,"55":1837,"Ander":1838,"Hvis":1839,"livet":1840,"enkelte":1841,"06":1842,"##ka":1843,"##elø":1844,"intern":1845,"drift":1846,"gar":1847,"økonom":1848,"##val":1849,"##ure":1850,"##orten":1851,"barne":1852,"milli":1853,"utvikling":1854,"Sol":1855,"fa":1856,"paa":1857,"veldig":1858,"##sg":1859,"##søk":1860,"likevel":1861,"##pte":1862,"Opp":1863,"fire":1864,"met":1865,"##tet":1866,"oppf":1867,"im":1868,"grad":1869,"Ann":1870,"Jon":1871,"sør":1872,"##str":1873,"kunst":1874,"##revet":1875,"kjem":1876,"ne":1877,"till":1878,"tiden":1879,"landet":1880,"problem":1881,"Ny":1882,"Or":1883,"dre":1884,"kost":1885,"forstå":1886,"##lever":1887,"##pa":1888,"##ja":1889,"sty":1890,"Kn":1891,"##erg":1892,"##æring":1893,"fleste":1894,"Bl":1895,"krav":1896,"##bruk":1897,"eksempel":1898,"bur":1899,"ga":1900,"Sel":1901,"ter":1902,"##aten":1903,"##uten":1904,"##yttet":1905,"##sak":1906,"##kje":1907,"##til":1908,"##tatt":1909,"##yt":1910,"##ball":1911,"regjer":1912,"##grunn":1913,"neste":1914,"##IS":1915,"##illing":1916,"##stra":1917,"skjer":1918,"repres":1919,"bruke":1920,"begge":1921,"##lagt":1922,"imidlertid":1923,"##sam":1924,"krig":1925,"natt":1926,"nesten":1927,"##ører":1928,"##ave":1929,"kommet":1930,"Bar":1931,"gje":1932,"##ttet":1933,"##mmen":1934,"##elses":1935,"begynte":1936,"imp":1937,"post":1938,"##oks":1939,"##up":1940,"##asi":1941,"ledd":1942,"##fer":1943,"enk":1944,"##ivitet":1945,"hverandre":1946,"luft":1947,"At":1948,"bry":1949,"lenger":1950,"start":1951,"samarbeid":1952,"##mmet":1953,"##oven":1954,"##ction":1955,"allerede":1956,"Hol":1957,"bud":1958,"di":1959,"særlig":1960,"gitt":1961,"##entar":1962,"vei":1963,"tak":1964,"lever":1965,"miljø":1966,"hend":1967,"Fot":1968,"fø":1969,"fisk":1970,"hens":1971,"##ck":1972,"##gift":1973,"##EL":1974,"##ammer":1975,"Hans":1976,"dagen":1977,"ch":1978,"hj":1979,"vær":1980,"##isering":1981,"kontakt":1982,"spurte":1983,"venn":1984,"##ah":1985,"##kst":1986,"##utter":1987,"stå":1988,"Trond":1989,"##len":1990,"##ern":1991,"Eg":1992,"finnes":1993,"avt":1994,"gjerne":1995,"virkelig":1996,"forskjellige":1997,"Fra":1998,"##bygg":1999,"inform":2000,"##ningene":2001,"att":2002,"ja":2003,"##kom":2004,"eneste":2005,"##uss":2006,"##tern":2007,"årene":2008,"##røm":2009,"våre":2010,"##ule":2011,"##lipp":2012,"##ommet":2013,"##sland":2014,"felles":2015,"01":2016,"Man":2017,"ben":2018,"##på":2019,"##anen":2020,"##uts":2021,"Bjør":2022,"vind":2023,"##ium":2024,"##rens":2025,"##annen":2026,"kons":2027,"prosjekt":2028,"Ne":2029,"fall":2030,"it":2031,"tru":2032,"##vid":2033,"##ben":2034,"##unt":2035,"lagt":2036,"Ha":2037,"gått":2038,"Un":2039,"id":2040,"##ves":2041,"##ilde":2042,"193":2043,"##elsene":2044,"##ET":2045,"bek":2046,"syke":2047,"system":2048,"Alle":2049,"27":2050,"fjer":2051,"nu":2052,"foret":2053,"192":2054,"Stor":2055,"klart":2056,"ganger":2057,"Ikke":2058,"kro":2059,"##mb":2060,"brukt":2061,"not":2062,"us":2063,"##ingene":2064,"døde":2065,"nødvendig":2066,"La":2067,"sh":2068,"##ommun":2069,"gammel":2070,"leder":2071,"##erte":2072,"##eland":2073,".,":2074,"Wil":2075,"fred":2076,"ob":2077,"##oren":2078,"forn":2079,"##sson":2080,"bø":2081,"sc":2082,"##mber":2083,"##aks":2084,"##lys":2085,"##urat":2086,"##tekt":2087,"stand":2088,"##ats":2089,"##året":2090,"##ivå":2091,"sønn":2092,"visste":2093,"møte":2094,"26":2095,"dår":2096,"leng":2097,"##our":2098,"##gram":2099,"##olle":2100,"##~~~~":2101,"aks":2102,"##oret":2103,"##partementet":2104,"effekt":2105,"##ink":2106,"skolen":2107,"unge":2108,"28":2109,"Før":2110,"Sver":2111,"##ose":2112,"##områ":2113,"sommer":2114,"##enten":2115,"##ommen":2116,"dersom":2117,"interes":2118,"hodet":2119,"##oss":2120,"##råk":2121,"prof":2122,"Stort":2123,"##akter":2124,"bruker":2125,"Hen":2126,"rad":2127,"##fall":2128,"##aller":2129,"##ommer":2130,"##fører":2131,"råd":2132,"føre":2133,"bu":2134,"##ron":2135,"##ening":2136,"##igheten":2137,"norm":2138,"hev":2139,"kam":2140,"pe":2141,"##drag":2142,"##fon":2143,"29":2144,"Dag":2145,"Hal":2146,"dyr":2147,"ring":2148,"ti":2149,"##ytte":2150,"##kkurat":2151,"inns":2152,"dager":2153,"egne":2154,"feil":2155,"mar":2156,"ol":2157,"##port":2158,"##går":2159,"##rasjon":2160,"##ivt":2161,"kjent":2162,"priv":2163,"##følge":2164,"dra":2165,"mør":2166,"##dene":2167,"##uer":2168,"stille":2169,"##ader":2170,"##stein":2171,"saken":2172,"##man":2173,"##ou":2174,"##dt":2175,"##borg":2176,"##ors":2177,"##inget":2178,"forteller":2179,"langs":2180,"synes":2181,"Under":2182,"##SA":2183,"##eleg":2184,"##ative":2185,"morgen":2186,"##handling":2187,"då":2188,"ful":2189,"##merik":2190,"svarte":2191,"tem":2192,"##ynd":2193,"menn":2194,"seier":2195,"Andre":2196,"lær":2197,"nasjon":2198,"##lemmer":2199,"ene":2200,"event":2201,"##ksomhet":2202,"Dan":2203,"con":2204,"##mar":2205,"##kn":2206,"##isert":2207,"##ograf":2208,"##ich":2209,"altså":2210,"produksjon":2211,"set":2212,"sub":2213,"##ta":2214,"##dan":2215,"##ES":2216,"forklar":2217,"fortsatt":2218,"Euro":2219,"Lu":2220,"Nei":2221,"mitt":2222,"sette":2223,"vurder":2224,"##uni":2225,"##ynene":2226,"barna":2227,"##ical":2228,"følge":2229,"##ns":2230,"##rit":2231,"##ase":2232,"##unnskap":2233,"##iktige":2234,"utenfor":2235,"have":2236,"marked":2237,"ab":2238,"ro":2239,"foran":2240,"selskap":2241,"peri":2242,"Gj":2243,"Kl":2244,"Kv":2245,"sann":2246,"tap":2247,"191":2248,"helse":2249,"##sette":2250,"Christ":2251,"Sø":2252,"ven":2253,"##ll":2254,"##uelle":2255,"##oden":2256,"sosi":2257,"hjemme":2258,"samfunn":2259,"Ma":2260,"kol":2261,"##ung":2262,"##ritt":2263,"forts":2264,"redus":2265,"He":2266,"Vest":2267,"co":2268,"ka":2269,"lære":2270,"##disjon":2271,"##byg":2272,"##anter":2273,"mine":2274,"pos":2275,"stre":2276,"##ivet":2277,"vanlig":2278,"Lars":2279,"Var":2280,"mott":2281,"pra":2282,"sentr":2283,"##fe":2284,"100":2285,"##ledes":2286,"Bru":2287,"Mart":2288,"dis":2289,"hu":2290,"tv":2291,"ves":2292,"##ote":2293,"app":2294,"bord":2295,"efter":2296,"fj":2297,"sagt":2298,"##kene":2299,"##qu":2300,"##orn":2301,"forl":2302,"seks":2303,"året":2304,"##føring":2305,"ganske":2306,"pub":2307,"øv":2308,"mai":2309,"snart":2310,"mannen":2311,"tekn":2312,"Ad":2313,"Kom":2314,"Pa":2315,"but":2316,"nem":2317,"tom":2318,"##dus":2319,"skip":2320,"##ikkert":2321,"##beide":2322,"enda":2323,"huset":2324,"internasjon":2325,"Trondheim":2326,"Pl":2327,"##lf":2328,"##ering":2329,"kommune":2330,"stedet":2331,"lo":2332,"rø":2333,"send":2334,"##ogen":2335,"##ved":2336,"##IL":2337,"skje":2338,"sær":2339,"##kret":2340,"##nal":2341,"##yst":2342,"##verd":2343,"vari":2344,"##ndag":2345,"##avt":2346,"minst":2347,"##deles":2348,"lys":2349,"represent":2350,"Par":2351,"Sv":2352,"fest":2353,"##rang":2354,"##orter":2355,"Arbeid":2356,"sjøl":2357,"##holder":2358,"Jan":2359,"kur":2360,"##fr":2361,"##iker":2362,"##ated":2363,"alvor":2364,"trenger":2365,"byen":2366,"tenkte":2367,"02":2368,"07":2369,"Hel":2370,"Ind":2371,"do":2372,"funnet":2373,"tallet":2374,"##gent":2375,"samtidig":2376,"løpet":2377,"pris":2378,"skjed":2379,"akkurat":2380,"pass":2381,"##stend":2382,"##esl":2383,"##okum":2384,"Stat":2385,"burde":2386,"høre":2387,"##ete":2388,"ford":2389,"forf":2390,"skol":2391,"barnet":2392,"##følg":2393,"spesielt":2394,"##bø":2395,"oppg":2396,"##indelse":2397,"støtte":2398,"##kurr":2399,"val":2400,"##lin":2401,"##ju":2402,"forst":2403,"skriver":2404,"kvinner":2405,"enkelt":2406,"Sh":2407,"Sør":2408,"kry":2409,"lin":2410,"##itte":2411,"Norges":2412,"Fred":2413,"Kon":2414,"disk":2415,"grø":2416,"pasi":2417,"##mte":2418,"##bud":2419,"alder":2420,"##ellen":2421,"født":2422,"Ole":2423,"##fin":2424,"Dei":2425,"mynd":2426,"uttrykk":2427,"fru":2428,"gull":2429,"sov":2430,"##ld":2431,"##inister":2432,"foreld":2433,"##ktur":2434,"try":2435,"lev":2436,"##ock":2437,"hjelpe":2438,"08":2439,"Me":2440,"Sl":2441,"mist":2442,"##øst":2443,"##ath":2444,"##lert":2445,"opplev":2446,"kontroll":2447,"ansikt":2448,"vise":2449,"direkte":2450,"09":2451,"Hus":2452,"finner":2453,"##menn":2454,"##stat":2455,"erfar":2456,"##ettet":2457,"##ittel":2458,"veien":2459,"##ammen":2460,"##huset":2461,"betydning":2462,"Høy":2463,"pa":2464,"prakt":2465,"psy":2466,"##ssk":2467,"##bok":2468,"##adet":2469,"uts":2470,"##ivid":2471,"tred":2472,"##ifter":2473,"##elefon":2474,"eget":2475,"øynene":2476,"##rom":2477,"##ris":2478,"##ON":2479,"##æn":2480,"##fold":2481,"##nev":2482,"##kkes":2483,"##entlige":2484,"##urt":2485,"gjeld":2486,"viste":2487,"kvinn":2488,"kjente":2489,"laget":2490,"juni":2491,"mel":2492,"##ood":2493,"omk":2494,"sterk":2495,"forbindelse":2496,"##snitt":2497,"Disse":2498,"sid":2499,"##aner":2500,"##onn":2501,"Ingen":2502,"Alt":2503,"Over":2504,"Per":2505,"USA":2506,"ak":2507,"kunnskap":2508,"tør":2509,"medlem":2510,"##aget":2511,"hørte":2512,"Anna":2513,"New":2514,"Noen":2515,"Ty":2516,"navn":2517,"Øst":2518,"##lende":2519,"##AL":2520,"##giv":2521,"##øs":2522,"##iljø":2523,"from":2524,"vårt":2525,"sikkerhet":2526,"po":2527,"penger":2528,"rapp":2529,"tal":2530,"##lar":2531,"##fra":2532,"##ånd":2533,"##apir":2534,"##ftet":2535,"saa":2536,"##amma":2537,"Ho":2538,"ba":2539,"gift":2540,"##ple":2541,"gjer":2542,"##omme":2543,"blev":2544,"største":2545,"området":2546,"##istrikt":2547,"To":2548,"hol":2549,"rette":2550,"rask":2551,"##sa":2552,"##ante":2553,"##asje":2554,"blå":2555,"##landet":2556,"prins":2557,"this":2558,"legge":2559,"fekk":2560,"##stitusjon":2561,"Knut":2562,"hensyn":2563,"dr":2564,"dram":2565,"vere":2566,"vest":2567,"##anser":2568,"utgang":2569,"kjør":2570,"forsvar":2571,"bestemt":2572,"##ebl":2573,"meld":2574,"punkt":2575,"##alder":2576,"##esk":2577,"##vern":2578,"oppr":2579,"vite":2580,"##setning":2581,"familien":2582,"lokal":2583,"stadig":2584,"32":2585,"##nr":2586,"##post":2587,"##gra":2588,"##fjord":2589,"##we":2590,"##aly":2591,"##skudd":2592,"spiller":2593,"hvem":2594,"syk":2595,"fylke":2596,"70":2597,"dro":2598,"relig":2599,"riktig":2600,"vert":2601,"##entene":2602,"beveg":2603,"##anten":2604,"##essuten":2605,"deler":2606,"grunnlag":2607,"vinter":2608,"informasjon":2609,"60":2610,"Co":2611,"##leis":2612,"energ":2613,"stod":2614,"skrive":2615,"##sminister":2616,"betyr":2617,"2015":2618,"Anne":2619,"##ologi":2620,"John":2621,"imot":2622,"God":2623,"ekte":2624,"fry":2625,"gutt":2626,"mater":2627,"##vå":2628,"##ps":2629,"##uder":2630,"dermed":2631,"##ice":2632,"brukes":2633,"AS":2634,"lange":2635,"och":2636,"sent":2637,"##iz":2638,"##ius":2639,"eldre":2640,"##avnet":2641,"##serv":2642,"##ersom":2643,"Olav":2644,"nærmere":2645,"millioner":2646,"Ein":2647,"Jes":2648,"brø":2649,"sikkert":2650,"was":2651,"##nem":2652,"##atten":2653,"##lege":2654,"Eng":2655,"hvorfor":2656,"lyst":2657,"mill":2658,"Foto":2659,",.":2660,"Erik":2661,"Finn":2662,"mis":2663,"ses":2664,"tor":2665,"##bu":2666,"##hen":2667,"forut":2668,"avd":2669,"##ppe":2670,"utg":2671,"##ligere":2672,"##ften":2673,"reise":2674,"##sport":2675,"##endom":2676,"Inge":2677,"tradisjon":2678,"tenke":2679,"kirke":2680,"##ight":2681,"80":2682,"aut":2683,"ditt":2684,"ide":2685,"rolle":2686,"tyd":2687,"##imm":2688,"##hed":2689,"##rest":2690,"##ulle":2691,"##ksis":2692,"industri":2693,"borte":2694,"juli":2695,"90":2696,"Fl":2697,"Nil":2698,"aug":2699,"bolig":2700,"kast":2701,"lille":2702,"##nte":2703,"##gte":2704,"##RK":2705,"##uld":2706,"##ighetene":2707,"følgende":2708,"sjå":2709,"##nader":2710,"folke":2711,"slags":2712,"##aen":2713,"avgjør":2714,"##ital":2715,"måten":2716,"##deling":2717,"politiet":2718,"##arbeidet":2719,"måned":2720,"Dersom":2721,"fjell":2722,"tot":2723,"##ST":2724,"##usen":2725,"opprett":2726,"##istisk":2727,"##late":2728,"besl":2729,"kommunen":2730,"tilfelle":2731,"naturlig":2732,"innenfor":2733,"ferdig":2734,"posit":2735,"Kir":2736,"na":2737,"##kjø":2738,"##AT":2739,"stopp":2740,"##rum":2741,"##visning":2742,"kjenner":2743,"##duksjon":2744,"personer":2745,"Mange":2746,"én":2747,"##20":2748,"##atene":2749,"190":2750,"overfor":2751,"regn":2752,"øyebl":2753,"##minist":2754,"##................":2755,"Kr":2756,"No":2757,"um":2758,"##meld":2759,"##rige":2760,"##anu":2761,"avsl":2762,"##engt":2763,"##erson":2764,"##ifte":2765,"33":2766,"Sy":2767,"grav":2768,"job":2769,"kli":2770,"##ias":2771,"##RE":2772,"##erv":2773,"##ork":2774,"##edag":2775,"##isere":2776,"helst":2777,"kvinne":2778,"forsv":2779,"##isjonen":2780,"time":2781,"Fin":2782,"Land":2783,"dam":2784,"drø":2785,"lot":2786,"oper":2787,"tø":2788,"##AG":2789,"##iler":2790,"tilsvar":2791,"##lemer":2792,"##sset":2793,".\"\"\"":2794,"politiske":2795,"snakke":2796,"psyk":2797,"TV":2798,"pri":2799,"##nå":2800,"##øte":2801,"##holde":2802,"##orer":2803,"##anc":2804,"##bef":2805,"konkurr":2806,"region":2807,"bygge":2808,"##somt":2809,"funksjon":2810,"barneh":2811,"##ses":2812,"##ese":2813,"##ktør":2814,"##ffer":2815,"189":2816,"188":2817,"##reds":2818,"Også":2819,"interess":2820,"ansatte":2821,"omkring":2822,"47":2823,"Peder":2824,"røy":2825,"ud":2826,"##sorg":2827,"##TB":2828,"foreg":2829,"##atisk":2830,"##vere":2831,"##angen":2832,"##rifter":2833,"##attet":2834,"følger":2835,"Berg":2836,"Anders":2837,"Kj":2838,"Ta":2839,"Ver":2840,"apr":2841,"mig":2842,"##valg":2843,"##gar":2844,"##stet":2845,"skyld":2846,"##unnen":2847,"kvalitet":2848,"##essig":2849,"##essur":2850,"Hvordan":2851,"##ations":2852,"knyttet":2853,"##synlig":2854,"Ge":2855,"Mo":2856,"fer":2857,"fart":2858,"stund":2859,"stilling":2860,"ang":2861,"real":2862,"vekt":2863,"Seiv":2864,"aktivitet":2865,"hånden":2866,"dokum":2867,"fug":2868,"mars":2869,"##ach":2870,"##nne":2871,"##pos":2872,"##DE":2873,"##anken":2874,"foresl":2875,"bevis":2876,"##undet":2877,"krit":2878,"##hengig":2879,"prøv":2880,"retning":2881,"36":2882,"krist":2883,"makt":2884,"nøy":2885,"etab":2886,"slo":2887,"Stortinget":2888,"grå":2889,"tun":2890,"vore":2891,"ytter":2892,"##cc":2893,"##SS":2894,"##ance":2895,"##rike":2896,"alene":2897,"##ikkel":2898,"##yggen":2899,"klare":2900,"183":2901,"2016":2902,"midt":2903,"snakket":2904,"faktisk":2905,"bidra":2906,"tredje":2907,"37":2908,"Sj":2909,"##otter":2910,"##uter":2911,"##øv":2912,"##unde":2913,"skog":2914,"kompet":2915,"handling":2916,"menneske":2917,"Derfor":2918,"Johan":2919,"Paul":2920,"Hå":2921,"Sand":2922,"hum":2923,"lar":2924,"rød":2925,"ul":2926,"##sut":2927,"##hør":2928,"##stoff":2929,"høyt":2930,"bestemm":2931,"egentlig":2932,"##ack":2933,"##ivers":2934,"##ptember":2935,"Kan":2936,"elekt":2937,"fiske":2938,"##kast":2939,"##uelt":2940,"##unst":2941,"##esjon":2942,"samlet":2943,"treng":2944,"##trol":2945,"faren":2946,"##ING":2947,"75":2948,"Ola":2949,"Sm":2950,"##æl":2951,"##ukt":2952,"##hav":2953,"##orte":2954,"##ørdag":2955,"blei":2956,"års":2957,"tryg":2958,"lønn":2959,"Sverige":2960,"holder":2961,"utgangspunkt":2962,"39":2963,"46":2964,"Beg":2965,"Sch":2966,"bo":2967,"rik":2968,"teg":2969,"ur":2970,"und":2971,"##enser":2972,"##spekt":2973,"##ime":2974,"produs":2975,"##bruks":2976,"interv":2977,"berre":2978,"meir":2979,"timer":2980,"Gunn":2981,"amerik":2982,"gul":2983,"hjer":2984,"##hel":2985,"avg":2986,"sky":2987,"undersøk":2988,"verdens":2989,"næring":2990,"sju":2991,"folket":2992,"familie":2993,"Kansk":2994,"bod":2995,"hende":2996,"tvil":2997,"utford":2998,"vist":2999,"september":3000,"kjærlig":3001,"gangen":3002,"##amme":3003,"##gangen":3004,"virke":3005,"åpnet":3006,"nevnt":3007,"tydelig":3008,"april":3009,"Kanskje":3010,"ko":3011,"kart":3012,"ressur":3013,"voks":3014,"##stid":3015,"##ress":3016,"##ents":3017,"kva":3018,"regel":3019,"endring":3020,"bilen":3021,"bakgrunn":3022,"lese":3023,"##eløp":3024,"Dav":3025,"Kap":3026,"bi":3027,"tall":3028,"vant":3029,"##vin":3030,"stoff":3031,"##kkelig":3032,"2018":3033,"mask":3034,"nettopp":3035,"musikk":3036,"##genting":3037,"Ed":3038,"gro":3039,"ren":3040,"ras":3041,"##polit":3042,"##elsk":3043,"##ktet":3044,"##aksjon":3045,"##forsk":3046,"##mmelig":3047,"slikt":3048,"ref":3049,"konse":3050,"##able":3051,"løp":3052,"fremst":3053,"Frank":3054,"##ativt":3055,"ungdom":3056,"sosial":3057,"##ues":3058,"##ås":3059,"##ongen":3060,"strå":3061,"medlemmer":3062,"##ivil":3063,"##enske":3064,"anled":3065,"187":3066,"fortelle":3067,"ennå":3068,"viktigste":3069,"glad":3070,"##løs":3071,"##mannen":3072,"##grep":3073,"behandling":3074,"praksis":3075,"34":3076,"Kor":3077,"Mer":3078,"dig":3079,"krev":3080,"kamp":3081,"sende":3082,"uke":3083,"vok":3084,"##sagt":3085,"##kår":3086,"##okken":3087,"##oder":3088,"##ally":3089,"##osof":3090,"kunde":3091,"##ember":3092,"håper":3093,"Ale":3094,"Ned":3095,"ST":3096,"gav":3097,"has":3098,"ventet":3099,"##fly":3100,"##inen":3101,"##ata":3102,"deb":3103,"innhold":3104,"##annes":3105,"##ions":3106,"##legget":3107,"##uttet":3108,"##riften":3109,"hvilke":3110,"Europa":3111,"Bir":3112,"Polit":3113,"Vær":3114,"fyr":3115,"meter":3116,"pol":3117,"##sikt":3118,"##rende":3119,"##grupp":3120,"##fte":3121,"##ård":3122,"oppdag":3123,"2017":3124,"Char":3125,"ekstra":3126,"administ":3127,"sikre":3128,"Hvorfor":3129,"##utselig":3130,"!.":3131,"Car":3132,"Ev":3133,"Is":3134,"Min":3135,"km":3136,"nø":3137,"satte":3138,"tett":3139,"viktige":3140,"##sst":3141,"##kar":3142,"##bil":3143,"##bord":3144,"##stene":3145,"##departementet":3146,"##etten":3147,"oppe":3148,"sek":3149,"topp":3150,"185":3151,"sammenheng":3152,"straff":3153,"-.":3154,"Sig":3155,"Tid":3156,"we":3157,"##mor":3158,"##mene":3159,"tilp":3160,"##ikere":3161,"steder":3162,"altern":3163,"##aken":3164,"##altning":3165,"legger":3166,"tross":3167,"fullt":3168,"lokale":3169,"dårlig":3170,"(=":3171,"04":3172,"Bare":3173,"Slik":3174,"sal":3175,"##uen":3176,"##ely":3177,"mente":3178,"selskapet":3179,"begrens":3180,"følte":3181,"visst":3182,"sterke":3183,"End":3184,"fir":3185,"##king":3186,"##rar":3187,"##OT":3188,"##uft":3189,"##ori":3190,"stol":3191,"ska":3192,"##stemm":3193,"opplys":3194,"bereg":3195,"Eller":3196,"hvilken":3197,"Bjørn":3198,"Ab":3199,"Hø":3200,"Verd":3201,"idet":3202,"kil":3203,"prim":3204,"åpen":3205,"øst":3206,"##met":3207,"##vann":3208,"##enfor":3209,"##atn":3210,"spe":3211,"reiste":3212,"##ugh":3213,"fremdeles":3214,"##kjent":3215,"fotball":3216,"raskt":3217,"øyeblikk":3218,"):":3219,"Lar":3220,"My":3221,"Tlf":3222,"fys":3223,"##ton":3224,"##rid":3225,"##ding":3226,"##ående":3227,"##eth":3228,"skade":3229,"##æren":3230,"oppnå":3231,"##ellet":3232,"tran":3233,"##iserte":3234,"tilbud":3235,"Regi":3236,"data":3237,"interesse":3238,"sosiale":3239,"beslut":3240,"500":3241,"Rø":3242,"Te":3243,"Vel":3244,"bred":3245,"janu":3246,"ris":3247,"##OL":3248,"##KK":3249,"saman":3250,"##imot":3251,"##abil":3252,"##ringen":3253,"leve":3254,"merke":3255,"takk":3256,"1995":3257,"##middel":3258,"##iteen":3259,"fremm":3260,"måneder":3261,"januar":3262,"Ap":3263,"Fort":3264,"Hed":3265,"Ham":3266,"Jens":3267,"Lø":3268,"Mon":3269,"fi":3270,"mand":3271,"telefon":3272,"##kraft":3273,"##sty":3274,"##omen":3275,"##okus":3276,"##øyd":3277,"ønsket":3278,"##aldt":3279,"døren":3280,"em":3281,"lærer":3282,"papp":3283,"##kende":3284,"##th":3285,"##ph":3286,"##bart":3287,"##usk":3288,"##egg":3289,"##skole":3290,"##rud":3291,"##engene":3292,"184":3293,"186":3294,"bygg":3295,"Selv":3296,"Jul":3297,"Vil":3298,"fang":3299,"gis":3300,"hind":3301,"##sc":3302,"##sjekt":3303,"##pon":3304,"##punkt":3305,"##ua":3306,"##åt":3307,"##hver":3308,"##elag":3309,"fordel":3310,"##isa":3311,"utstyr":3312,"inntekt":3313,"##isten":3314,"##ick":3315,"##bruket":3316,"##ational":3317,"organ":3318,"sterkt":3319,"historie":3320,"##føres":3321,"situasjon":3322,"privat":3323,"41":3324,"Vid":3325,"eier":3326,"heter":3327,"himm":3328,"nei":3329,"rus":3330,"rest":3331,"so":3332,"##IT":3333,"ingenting":3334,"Dem":3335,"##retning":3336,"arbeider":3337,"##stillingen":3338,"##ollen":3339,"Arne":3340,"##iftet":3341,"2002":3342,"gruppe":3343,"skape":3344,"nemlig":3345,"Kong":3346,"Rom":3347,"kje":3348,"mamma":3349,"rommet":3350,"Øy":3351,"##nene":3352,"##inter":3353,"##ign":3354,"##isme":3355,"181":3356,"##skaper":3357,"##abr":3358,"##ubb":3359,"noko":3360,"##slaget":3361,"stemme":3362,"setter":3363,"trodde":3364,"ønske":3365,"inneb":3366,"antall":3367,"problemer":3368,"regjering":3369,"budsj":3370,"kroppen":3371,"sjølv":3372,"august":3373,"Ba":3374,"Bro":3375,"Odd":3376,"Ul":3377,"rim":3378,"strø":3379,"skar":3380,"utover":3381,"slå":3382,"##yret":3383,"tenkt":3384,"##standen":3385,"havde":3386,"Bergen":3387,"general":3388,"fjor":3389,"##stendig":3390,"prinsipp":3391,"42":3392,"Like":3393,"Mor":3394,"Mot":3395,"kvar":3396,"ånd":3397,"##iar":3398,"##mat":3399,"##ace":3400,"##full":3401,"##stjene":3402,"påvir":3403,"opptatt":3404,"minutter":3405,"dagens":3406,"leil":3407,"milit":3408,"politisk":3409,"traf":3410,"##plass":3411,"tilsvarende":3412,"Bra":3413,"Cl":3414,"Far":3415,"gen":3416,"løy":3417,"ry":3418,"vit":3419,"##tok":3420,"##enne":3421,"##iger":3422,"engang":3423,"##pper":3424,"ellers":3425,"ark":3426,"1997":3427,"##bruar":3428,"forbi":3429,"offentlige":3430,"Gjennom":3431,"venstre":3432,"Mid":3433,"Sn":3434,"ifølge":3435,"mag":3436,"nivå":3437,"pot":3438,"vak":3439,"##aste":3440,"##ther":3441,"##olv":3442,"vare":3443,"##rib":3444,"ann":3445,"ført":3446,"##vem":3447,"blod":3448,"##dagen":3449,"forsik":3450,"møter":3451,"individ":3452,"spørsmålet":3453,"Bil":3454,"Lille":3455,"ag":3456,"tab":3457,"ødel":3458,"##mod":3459,"##mål":3460,"##ystem":3461,"##øse":3462,"##ikter":3463,"##enta":3464,"##urnal":3465,"inntil":3466,"språk":3467,"hundre":3468,"##tiden":3469,"spesial":3470,"##valget":3471,"fortsatte":3472,"..":3473,"Mal":3474,"Rob":3475,"eig":3476,"År":3477,"##aus":3478,"##so":3479,"##sbe":3480,"##bjør":3481,"##fest":3482,"##folk":3483,"##edie":3484,"enten":3485,"##itu":3486,"utdan":3487,"##\"\"\"\"":3488,"slett":3489,"held":3490,"arbeide":3491,"blom":3492,"høyere":3493,"##kont":3494,"eksp":3495,"skjønn":3496,"regjeringen":3497,"internasjonale":3498,"38":3499,"Lang":3500,"NTB":3501,"ass":3502,"bel":3503,"brev":3504,"kat":3505,"okt":3506,"##gene":3507,"##uell":3508,"##zz":3509,"##arden":3510,"anlegg":3511,"mening":3512,"##hetene":3513,"sitter":3514,"klass":3515,"180":3516,"kval":3517,"mykje":3518,"##legging":3519,"All":3520,"søk":3521,"søndag":3522,"besøk":3523,"Olsen":3524,"straks":3525,"##partiet":3526,"Stein":3527,"publik":3528,"skjedde":3529,"Tysk":3530,"David":3531,"Bj":3532,"Jør":3533,"Peter":3534,"Sim":3535,"jern":3536,"nab":3537,"åtte":3538,"##dere":3539,"##bare":3540,"##SK":3541,"##ense":3542,"##skolen":3543,"##kkel":3544,"oppl":3545,"oppgå":3546,"vedtak":3547,"rev":3548,"daglig":3549,"tenker":3550,"februar":3551,"prøve":3552,"sannsynlig":3553,"Liv":3554,"Ven":3555,"kin":3556,"ple":3557,"salg":3558,"tyn":3559,"venner":3560,"økt":3561,"stil":3562,"inc":3563,"##ita":3564,"datter":3565,"regler":3566,"##ubben":3567,"endelig":3568,"hører":3569,"områder":3570,"elevene":3571,"Danmark":3572,"Jesus":3573,"##edagog":3574,"99":3575,"As":3576,"Bo":3577,"Figur":3578,"Gl":3579,"Sve":3580,"ke":3581,"##mus":3582,"##sid":3583,"##nær":3584,"##OM":3585,"##AD":3586,"##ary":3587,"forand":3588,"##isin":3589,"##ørsm":3590,"##akten":3591,"fortalte":3592,"##delingen":3593,"arbeids":3594,"##stilt":3595,"stemmer":3596,"flykt":3597,"slutten":3598,"Guds":3599,"Karl":3600,"kostnad":3601,"##samling":3602,"startet":3603,"##følgelig":3604,"konsekv":3605,"73":3606,"Sc":3607,"neg":3608,"sat":3609,"yn":3610,"##mo":3611,"##une":3612,"star":3613,"##skj":3614,"spille":3615,"sektor":3616,"##ffet":3617,"plutselig":3618,"brann":3619,"besø":3620,"møtte":3621,"vera":3622,"Johannes":3623,"##haug":3624,"tilfreds":3625,"desember":3626,"prest":3627,"befolk":3628,"garden":3629,"hendene":3630,"kompetanse":3631,"Fol":3632,"PR":3633,"vold":3634,"##svis":3635,"##enk":3636,"##aling":3637,"tilsyn":3638,"skyl":3639,"##lic":3640,"##urer":3641,"oppmer":3642,"innt":3643,"##istiske":3644,"##industri":3645,"fint":3646,"bildet":3647,"virket":3648,"område":3649,"integ":3650,"situasjonen":3651,"bekym":3652,"opprinn":3653,"Su":3654,"Tre":3655,"ge":3656,"mob":3657,"passer":3658,"sant":3659,"##blem":3660,"##enning":3661,"##ish":3662,"##ident":3663,"institusjon":3664,"same":3665,"##irsdag":3666,"førte":3667,"##jøre":3668,"##ending":3669,"nyheter":3670,"reguler":3671,"##iserer":3672,"##vikling":3673,"finans":3674,"virksomhet":3675,"styrke":3676,"liker":3677,"Samtidig":3678,"økonomiske":3679,"ident":3680,"sendt":3681,"51":3682,"Folk":3683,"Kommun":3684,"Morg":3685,"OG":3686,"dine":3687,"grat":3688,"hy":3689,"mon":3690,"sist":3691,"##kost":3692,"##dra":3693,"##hild":3694,"forh":3695,"##alle":3696,"##ska":3697,"oppst":3698,"##ansett":3699,"ordet":3700,"preg":3701,"bygget":3702,"viss":3703,"eksport":3704,"begynner":3705,"##løp":3706,"midler":3707,"øyne":3708,"1970":3709,"omfatt":3710,"kjærlighet":3711,"II":3712,"Kol":3713,"dog":3714,"fokus":3715,"lav":3716,"test":3717,"vent":3718,"##yen":3719,"##ND":3720,"stru":3721,"stir":3722,"##atning":3723,"skikk":3724,"skrev":3725,"varme":3726,"alm":3727,"##forb":3728,"##udde":3729,"Hansen":3730,"##veien":3731,"##rateg":3732,"kjøkken":3733,"flytte":3734,"Regjer":3735,"økonomisk":3736,"Ei":3737,"figur":3738,"ir":3739,"kalt":3740,"sang":3741,"sider":3742,"##SEN":3743,"##edal":3744,"##aland":3745,"##ikasjon":3746,"##ame":3747,"##verket":3748,"omsorg":3749,"innb":3750,"##ennende":3751,"2000":3752,"##ølv":3753,"182":3754,"##eltet":3755,"##entral":3756,"##kommende":3757,"film":3758,"filosof":3759,"karakter":3760,"krever":3761,"krigen":3762,"Tyskland":3763,"95":3764,"Aker":3765,"Ka":3766,"Mad":3767,"Mark":3768,"NRK":3769,"Sa":3770,"ah":3771,"hot":3772,"mere":3773,"opt":3774,"slekt":3775,"uav":3776,"vente":3777,"##kant":3778,"##vene":3779,"##ensk":3780,"##alet":3781,"##ppet":3782,"##ition":3783,"varm":3784,"##ander":3785,"##utte":3786,"kjære":3787,"178":3788,"##trent":3789,"##plan":3790,"Trom":3791,"saker":3792,"organisasjon":3793,"resultat":3794,"natten":3795,"Martin":3796,"Bor":3797,"Ph":3798,"Vår":3799,"gud":3800,"uv":3801,"uh":3802,"##lede":3803,"##kninger":3804,"##vist":3805,"##gn":3806,"##bry":3807,"##KT":3808,"##åd":3809,"skrevet":3810,"##ric":3811,"##rådet":3812,"##ustr":3813,"##irektor":3814,"1992":3815,"1999":3816,"redd":3817,"unna":3818,"present":3819,"valgt":3820,"kvelden":3821,"prosjektet":3822,"foreldre":3823,"Magn":3824,"Natt":3825,"Vik":3826,"flert":3827,"kyr":3828,"tas":3829,"##lemm":3830,"##skip":3831,"##asjer":3832,"##its":3833,"##aven":3834,"rek":3835,"##allen":3836,"\"\"\"\".":3837,"snudde":3838,"mulighet":3839,"inneholder":3840,"Christian":3841,"Fil":3842,"Gun":3843,"Hau":3844,"Ra":3845,"Res":3846,"Uten":3847,"bus":3848,"cm":3849,"fatt":3850,"kjer":3851,"navnet":3852,"slipp":3853,"tj":3854,"##mon":3855,"##po":3856,"skriv":3857,"defin":3858,"##annet":3859,"##okrat":3860,"##innet":3861,"##vei":3862,"brukte":3863,"betrakt":3864,"smilte":3865,"forsøk":3866,"##laget":3867,"1996":3868,"bilder":3869,"virker":3870,"syntes":3871,"##itenskap":3872,"betydelig":3873,"Kristi":3874,"##barn":3875,"tjeneste":3876,"fulgte":3877,"##OTO":3878,"innebærer":3879,",-":3880,"48":3881,"Bå":3882,"FN":3883,"Hvem":3884,"Lund":3885,"elever":3886,"hit":3887,"rop":3888,"##leder":3889,"##ix":3890,"##iel":3891,"##ving":3892,"##inde":3893,"##amer":3894,"arrang":3895,"##anset":3896,"##gjeng":3897,"##ober":3898,"##asset":3899,"##holdt":3900,"lyd":3901,"1993":3902,"2001":3903,"handler":3904,"består":3905,"##parten":3906,"which":3907,"religion":3908,"65":3909,"tale":3910,"uly":3911,"va":3912,"##US":3913,"##urg":3914,"overra":3915,"kong":3916,"##ica":3917,"understre":3918,"Forsk":3919,"1994":3920,"bilde":3921,"formid":3922,"snø":3923,"stats":3924,"##vilg":3925,"åpne":3926,"sykehus":3927,"Jak":3928,"sjef":3929,"##kap":3930,"##eres":3931,"##inal":3932,"##inder":3933,"##leve":3934,"skre":3935,"omt":3936,"##iven":3937,"##lighet":3938,"##sser":3939,"fører":3940,"nytte":3941,"klasse":3942,"retten":3943,"##opul":3944,"velger":3945,"forskjell":3946,"legges":3947,"##kjed":3948,"##produksjon":3949,"tekst":3950,"##ksomheten":3951,"føler":3952,"olje":3953,"nasjonal":3954,"EU":3955,"Fro":3956,"au":3957,"dist":3958,"##nende":3959,"##EG":3960,"##ED":3961,"##ana":3962,"##stol":3963,"##ome":3964,"##onen":3965,"##onde":3966,"skrift":3967,"hardt":3968,"gjeng":3969,"henhold":3970,"##essige":3971,"176":3972,"gjennomsnitt":3973,"##førte":3974,"##enterer":3975,"1990":3976,"vidt":3977,"##ologisk":3978,"uttry":3979,"hørt":3980,"1945":3981,"anledning":3982,");":3983,"67":3984,"61":3985,