{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"£":99,"¥":100,"©":101,"®":102,"°":103,"±":104,"²":105,"º":106,"Á":107,"Ä":108,"Å":109,"Æ":110,"È":111,"É":112,"Ö":113,"Ø":114,"Ü":115,"ß":116,"à":117,"á":118,"â":119,"ä":120,"å":121,"æ":122,"ç":123,"è":124,"é":125,"ê":126,"ë":127,"í":128,"î":129,"ï":130,"ð":131,"ñ":132,"ò":133,"ó":134,"ô":135,"ö":136,"÷":137,"ø":138,"ü":139,"ý":140,"ā":141,"ą":142,"č":143,"Đ":144,"đ":145,"ę":146,"ł":147,"ń":148,"ŋ":149,"Ś":150,"Š":151,"š":152,"ž":153,"α":154,"Г":155,"К":156,"Н":157,"П":158,"Р":159,"а":160,"в":161,"г":162,"д":163,"е":164,"з":165,"и":166,"к":167,"л":168,"м":169,"н":170,"о":171,"п":172,"р":173,"с":174,"т":175,"у":176,"ц":177,"ш":178,"ы":179,"ь":180,"я":181,"ب":182,"ة":183,"د":184,"ر":185,"ي":186,"⁄":187,"€":188,"™":189,"↑":190,"→":191,"∑":192,"≠":193,"≤":194,"≥":195,"■":196,"□":197,"▶":198,"►":199,"◄":200,"●":201,"☆":202,"♥":203,"♦":204,"✓":205,"✔":206,"❤":207,"㈀":208,"㌀":209,"㐀":210,"㔀":211,"㘀":212,"㜀":213,"㠀":214,"㤀":215,"㨀":216,"䀀":217,"䈀":218,"䔀":219,"䘀":220,"䠀":221,"䬀":222,"䰀":223,"䴀":224,"伀":225,"刀":226,"匀":227,"卍":228,"卐":229,"吀":230,"太":231,"山":232,"愀":233,"戀":234,"挀":235,"搀":236,"攀":237,"昀":238,"最":239,"栀":240,"椀":241,"欀":242,"氀":243,"洀":244,"渀":245,"漀":246,"瀀":247,"爀":248,"猀":249,"琀":250,"甀":251,"礀":252,"行":253,"️":254,"🙂":255,"##e":256,"##r":257,"##ø":258,"##i":259,"##n":260,"##g":261,"##p":262,"##å":263,"##t":264,"##v":265,"##l":266,"##o":267,"##k":268,"##s":269,"##a":270,"##j":271,"##f":272,"##d":273,"##u":274,"##h":275,"##b":276,"##y":277,"##m":278,"##æ":279,"##é":280,"##8":281,"##0":282,"##ä":283,"##L":284,"##1":285,"##E":286,"##R":287,"##M":288,"##I":289,"##S":290,"##J":291,"##O":292,"##N":293,"##G":294,"##U":295,"##T":296,"##Y":297,"##F":298,"##c":299,"##D":300,"##4":301,"##3":302,"##K":303,"##P":304,"##氀":305,"##6":306,"##A":307,"##7":308,"##w":309,"##5":310,"##9":311,"##C":312,"##z":313,"##V":314,"##,":315,"##)":316,"##\"":317,"##x":318,"##H":319,"##-":320,"##>":321,"##2":322,"##Ø":323,"##B":324,"##Å":325,"##q":326,"##ß":327,"##X":328,"##Z":329,"##/":330,"##(":331,"##;":332,"##<":333,"##]":334,"##©":335,"##_":336,"##*":337,"##\\":338,"##ó":339,"##.":340,"##'":341,"##Æ":342,"##!":343,"##á":344,"##+":345,"##漀":346,"##爀":347,"##攀":348,"##最":349,"##愀":350,"##昀":351,"##㨀":352,"##É":353,"##|":354,"##=":355,"##W":356,"##ö":357,"##}":358,"##[":359,"##ر":360,"##ي":361,"##د":362,"##ة":363,"##{":364,"##č":365,"##ô":366,"##:":367,"##?":368,"##™":369,"##~":370,"##ü":371,"##ñ":372,"##Q":373,"##礀":374,"##椀":375,"##渀":376,"##琀":377,"##䀀":378,"##洀":379,"##^":380,"##行":381,"##山":382,"##✔":383,"##ý":384,"##î":385,"##$":386,"##š":387,"##í":388,"##ŋ":389,"##甀":390,"##猀":391,"##%":392,"##ž":393,"##у":394,"##с":395,"##к":396,"##о":397,"##г":398,"##đ":399,"##■":400,"###":401,"##栀":402,"##è":403,"##䴀":404,"##匀":405,"##ā":406,"##Á":407,"##☆":408,"##ł":409,"##ð":410,"##à":411,"##â":412,"##а":413,"##т":414,"##л":415,"##ь":416,"##я":417,"##ę":418,"##Đ":419,"##瀀":420,"##ń":421,"##搀":422,"##&":423,"##°":424,"##ê":425,"##з":426,"##н":427,"##ы":428,"##м":429,"##д":430,"##р":431,"##в":432,"##㠀":433,"##@":434,"##►":435,"##È":436,"##е":437,"##㌀":438,"##欀":439,"##и":440,"##ï":441,"##Ü":442,"##ë":443,"##Ä":444,"##ą":445,"##ц":446,"##®":447,"##戀":448,"##ш":449,"##ç":450,"##en":451,"##er":452,"##et":453,"##or":454,"##an":455,"##ar":456,"##in":457,"##el":458,"##il":459,"##st":460,"og":461,"##om":462,"##ed":463,"##eg":464,"for":465,"##ing":466,"##re":467,"##te":468,"##ig":469,"##al":470,"##ke":471,"##on":472,"##de":473,"til":474,"##le":475,"##tt":476,"##is":477,"det":478,"en":479,"##un":480,"##ra":481,"av":482,"##es":483,"er":484,"som":485,"##ik":486,"på":487,"##ol":488,"st":489,"##id":490,"##ene":491,"##ne":492,"med":493,"##ør":494,"##am":495,"##sk":496,"##at":497,"sk":498,"##ver":499,"at":500,"##ag":501,"##pp":502,"in":503,"de":504,"##as":505,"##it":506,"##ler":507,"##kt":508,"##kke":509,"var":510,"den":511,"##ad":512,"##nd":513,"om":514,"##and":515,"##ent":516,"##se":517,"har":518,"ut":519,"##ul":520,"##ste":521,"ikke":522,"##ning":523,"##år":524,"##iv":525,"##ro":526,"##ang":527,"han":528,"##kk":529,"##ær":530,"##li":531,"##ens":532,"##ur":533,"##ere":534,"##us":535,"##jon":536,"fra":537,"Det":538,"##lig":539,"##ett":540,"##je":541,"opp":542,"##ri":543,"et":544,"al":545,"##ot":546,"##ru":547,"gj":548,"##ak":549,"##ikk":550,"##tter":551,"##ende":552,"an":553,"##\"\"":554,"<<":555,"seg":556,"men":557,"vi":558,"##for":559,"##omm":560,"19":561,"kan":562,"no":563,"inn":564,"##ter":565,"##sen":566,">>":567,"##od":568,"##het":569,"##he":570,"##ks":571,"##ge":572,"sam":573,"be":574,"så":575,"vil":576,"##adde":577,"##der":578,"el":579,"##ap":580,"sp":581,"hadde":582,"jeg":583,"##elig":584,"##ist":585,"hv":586,"må":587,"over":588,"##att":589,"##av":590,"##enn":591,"##be":592,"si":593,"##ell":594,"##ort":595,"##ir":596,"##mm":597,"##ord":598,"##est":599,"ble":600,"##ss":601,"##ft":602,"bli":603,"hun":604,"##ann":605,"##isk":606,"ved":607,"##art":608,"##gen":609,"sl":610,"##ut":611,"##ok":612,"##øy":613,"##ert":614,"eller":615,"se":616,"der":617,"##så":618,"and":619,"##yn":620,"##ger":621,"##sl":622,"år":623,"##ud":624,"##rå":625,"##ling":626,"20":627,"skal":628,"re":629,"bar":630,"##ære":631,"##ov":632,"før":633,"du":634,"##unn":635,"##asjon":636,"##sp":637,"hel":638,"etter":639,"komm":640,"##ser":641,"##old":642,"##im":643,"the":644,"##yg":645,"##nder":646,"##ant":647,"##all":648,"##jø":649,"ar":650,"##..":651,"to":652,"kon":653,"Han":654,"##ikt":655,"også":656,"##yr":657,"tr":658,"##end":659,"##inn":660,"pro":661,"St":662,"##ff":663,"##ve":664,"##os":665,"##ker":666,"##itt":667,"##var":668,"kun":669,"##og":670,"##else":671,"Jeg":672,"##iske":673,"##beid":674,"sin":675,"00":676,"ny":677,"##und":678,"##um":679,"kl":680,"##net":681,"De":682,"mot":683,"##sm":684,"##jer":685,"##ion":686,"tid":687,"##eng":688,"--":689,"##nn":690,"##ic":691,"##em":692,"##rø":693,"##leg":694,"##akt":695,"under":696,"of":697,"være":698,"##øl":699,"18":700,"##eld":701,"samm":702,"##ast":703,"meg":704,"##ly":705,"##skap":706,"##ry":707,"min":708,"##ans":709,"kom":710,"##ab":711,"##ie":712,"få":713,"sa":714,"da":715,"##ers":716,"dette":717,"##elt":718,"##tte":719,"##øre":720,"##ier":721,"##ige":722,"##erd":723,"##gj":724,"pl":725,"or":726,"##ring":727,"bru":728,"##ød":729,"##vis":730,"kunne":731,"Men":732,"##ob":733,"andre":734,"bl":735,"dag":736,"##mer":737,"##ass":738,"##rem":739,"##ede":740,"##alt":741,"##ært":742,"ha":743,"stor":744,").":745,"##ket":746,"##ale":747,"##yl":748,"Den":749,"fort":750,"kv":751,"reg":752,"For":753,"##ange":754,"blir":755,"##ret":756,"10":757,"##elle":758,"noe":759,"skul":760,"le":761,"hen":762,"##del":763,"kj":764,"##ingen":765,"denne":766,"##lige":767,"##hold":768,"mer":769,"##tid":770,"##iser":771,"##ighet":772,"Nor":773,"enn":774,"##nes":775,"gr":776,"kr":777,"##ennom":778,"\"\"\"":779,"##res":780,"Vi":781,"alle":782,"ham":783,"##ess":784,"##ost":785,"En":786,"bet":787,"##per":788,"##let":789,"17":790,"god":791,"##ber":792,"her":793,"##ind":794,"##jel":795,"sel":796,"nå":797,"##red":798,"dem":799,"##pe":800,"##ch":801,"##na":802,"##ien":803,"beg":804,"##vik":805,"##set":806,"##kte":807,"man":808,"##ust":809,"ned":810,"##ken":811,"arbeid":812,"##ug":813,"når":814,"noen":815,"##ia":816,"##det":817,"del":818,"Hun":819,"##la":820,"##get":821,"skulle":822,"Og":823,"ve":824,"li":825,"gjennom":826,"##olit":827,"##kl":828,"bare":829,"##før":830,"##ellom":831,"\"\"\"\"":832,"lø":833,"##ske":834,"##den":835,"##utt":836,"hvor":837,"hver":838,"ta":839,"##land":840,"##ane":841,"##dag":842,"##ner":843,"vært":844,"15":845,"sy":846,"##mp":847,"mellom":848,"sm":849,"##iden":850,"##eder":851,"##ark":852,"##ull":853,"30":854,"Sk":855,"sier":856,"frem":857,".\"\"":858,"pr":859,"##ire":860,"##ningen":861,"tre":862,"land":863,"slik":864,"mange":865,"##ive":866,"sammen":867,"##ult":868,"##ninger":869,"##itet":870,"gang":871,"my":872,"##lere":873,"##if":874,"##amm":875,"rett":876,"##legg":877,"sv":878,"ly":879,"##opp":880,"ville":881,"ein":882,"##ev":883,"##ub":884,"##lem":885,"alt":886,"In":887,"##kket":888,"tilb":889,"fors":890,"Hv":891,"##stil":892,"##are":893,"##oll":894,"##op":895,"##els":896,">>.":897,"br":898,"##ip":899,"##00":900,"deg":901,"##ake":902,"nor":903,"lang":904,"hans":905,"##isse":906,"##enter":907,"henne":908,"##ek":909,"Al":910,"##ål":911,"12":912,"##olk":913,"##tes":914,"201":915,"##este":916,"##lag":917,"##elsen":918,"##ct":919,"##dre":920,"##gang":921,"bå":922,"fin":923,"##ten":924,"sø":925,"##yd":926,"##erne":927,"##rist":928,"bes":929,"uten":930,"første":931,"fram":932,"igj":933,"199":934,"føl":935,"gå":936,"lag":937,"##iktig":938,"##rev":939,"##ater":940,"end":941,"##ksjon":942,"høy":943,"går":944,"dei":945,"mil":946,"##....":947,"Dette":948,"bil":949,"##iet":950,"verd":951,"ser":952,"##bru":953,"inter":954,"un":955,"grunn":956,"11":957,"mor":958,"##tr":959,"nær":960,"##ster":961,"vir":962,"kommun":963,"##ansk":964,"##over":965,"##ings":966,"oss":967,"##jem":968,"igjen":969,"th":970,"form":971,"nok":972,"fikk":973,"Ar":974,"byg":975,"polit":976,"##rat":977,"by":978,"vel":979,"##rift":980,"##oner":981,"##pet":982,"##org":983,"beh":984,"la":985,"ans":986,"vis":987,"##ille":988,"##atte":989,"Jo":990,"##kker":991,"##arbeid":992,"##tak":993,"gjøre":994,"får":995,"far":996,"##inger":997,"kommer":998,"fr":999,"##ide":1000,"##like":1001,"beste":1002,"),":1003,"eg":1004,"##sten":1005,"16":1006,"tra":1007,"##ets":1008,"liv":1009,"ma":1010,"##du":1011,"##alen":1012,"ten":1013,"##form":1014,"gikk":1015,"##kon":1016,"##ation":1017,"hva":1018,"##som":1019,"##ard":1020,"##enger":1021,"like":1022,"sine":1023,"forsk":1024,"syn":1025,"ord":1026,"##jør":1027,"nye":1028,"all":1029,"samme":1030,"##ift":1031,"##slag":1032,"store":1033,"13":1034,"200":1035,"##alg":1036,"##kkje":1037,"ei":1038,"selv":1039,"##rett":1040,"sn":1041,"##ode":1042,"leg":1043,"både":1044,"##mme":1045,"flere":1046,"##pl":1047,"##ener":1048,"##elser":1049,"stør":1050,"##elige":1051,"Da":1052,"fe":1053,"##nen":1054,"##ekt":1055,"##mmer":1056,"tilbake":1057,"kjø":1058,"##elen":1059,"forb":1060,"##atur":1061,"##ce":1062,"##rik":1063,"##nings":1064,"##ine":1065,"##led":1066,"godt":1067,"##isjon":1068,"hand":1069,"##rav":1070,"##ennes":1071,"##pt":1072,"##ER":1073,"##ial":1074,"hele":1075,"seiv":1076,"14":1077,"Tr":1078,"fl":1079,"ikkje":1080,"bed":1081,"##app":1082,"mø":1083,"##>>":1084,"##eter":1085,"siden":1086,"##pen":1087,"##ond":1088,"hå":1089,"sitt":1090,"disse":1091,"lig":1092,"sak":1093,"Her":1094,"##ole":1095,"ver":1096,"mul":1097,"SS":1098,"sj":1099,"mennes":1100,"##vel":1101,"par":1102,"##di":1103,"ingen":1104,"res":1105,"pros":1106,"helt":1107,"red":1108,"stat":1109,"Norge":1110,"Mar":1111,"##ygg":1112,"##øk":1113,"ste":1114,"##lev":1115,"vid":1116,"litt":1117,"sett":1118,"barn":1119,"##ordan":1120,"##sb":1121,"##hus":1122,"ty":1123,"##undt":1124,"The":1125,"På":1126,"##stad":1127,"ber":1128,"frå":1129,"21":1130,"bak":1131,"##ill":1132,"##stand":1133,"\"\"":1134,"hus":1135,"Se":1136,"he":1137,"hav":1138,"##ente":1139,"##rupp":1140,"tro":1141,"##ow":1142,"##EN":1143,"An":1144,"pers":1145,"vår":1146,"annet":1147,"eks":1148,"##ment":1149,"mye":1150,"##oc":1151,"##vend":1152,"##kj":1153,"##nad":1154,"fly":1155,"mann":1156,"##rer":1157,"##kken":1158,"blitt":1159,"##sf":1160,"##kel":1161,"##unkt":1162,"##inner":1163,"Der":1164,"##ytt":1165,"##ister":1166,"viktig":1167,"forhold":1168,"dø":1169,"##les":1170,"is":1171,"kont":1172,"##aa":1173,"##olen":1174,"måtte":1175,"##mid":1176,"##ite":1177,"##sker":1178,"gl":1179,"øn":1180,"##jene":1181,"##olde":1182,",>>":1183,"##ars":1184,"##ram":1185,"Ch":1186,"##ikker":1187,"svar":1188,"rundt":1189,"##ette":1190,"led":1191,"Du":1192,"ek":1193,"##fter":1194,"sig":1195,"Så":1196,"##ym":1197,"mens":1198,"##kes":1199,"per":1200,"##olog":1201,"spør":1202,"El":1203,"tok":1204,"##~~":1205,"lov":1206,"##ald":1207,"25":1208,"ev":1209,"hjel":1210,"ind":1211,"##eb":1212,"##ain":1213,"##ande":1214,"kn":1215,"##amil":1216,"Joh":1217,"begyn":1218,"kor":1219,"lu":1220,"##raft":1221,"##sv":1222,"##heten":1223,"22":1224,"Til":1225,"siste":1226,"##lingen":1227,"##ott":1228,"##iten":1229,"utvik":1230,"198":1231,"##stå":1232,"inne":1233,"lå":1234,"##jell":1235,"##rakt":1236,"jo":1237,"##par":1238,"ad":1239,"##ha":1240,"##ong":1241,"##etter":1242,"##stre":1243,"##ank":1244,"##ian":1245,"##stem":1246,"dom":1247,"me":1248,"23":1249,"Ol":1250,"##sel":1251,"##aler":1252,"##anske":1253,"##ges":1254,"mål":1255,"on":1256,"##ise":1257,"##sd":1258,"##ys":1259,"##istor":1260,"##gr":1261,"##ac":1262,"##obb":1263,"plan":1264,"tidlig":1265,"gi":1266,"##gå":1267,"hennes":1268,"##eller":1269,"folk":1270,"##ib":1271,"##me":1272,"##eren":1273,"##orde":1274,"##sjon":1275,"##ate":1276,"##men":1277,"sted":1278,"##føl":1279,"000":1280,"full":1281,"##mt":1282,"eit":1283,"##satt":1284,"gjør":1285,"hos":1286,"vet":1287,"##elder":1288,"te":1289,"##lø":1290,"styr":1291,"##riv":1292,"##nt":1293,"hvordan":1294,"akt":1295,"Når":1296,"mid":1297,"##anis":1298,"bort":1299,"##ei":1300,"komme":1301,"fått":1302,"Osl":1303,"nett":1304,"øy":1305,"fyl":1306,"mest":1307,"##iller":1308,"annen":1309,"fast":1310,"hold":1311,"...":1312,"##pr":1313,"##au":1314,"##asjonen":1315,"##off":1316,"50":1317,"##sn":1318,"tilf":1319,"197":1320,"sna":1321,"##ikken":1322,"Br":1323,"Ber":1324,"##rag":1325,"##ith":1326,"##pro":1327,"##iver":1328,"##ærlig":1329,"##vil":1330,"##jekt":1331,"hal":1332,"sen":1333,"vå":1334,"##oved":1335,"##enes":1336,"gam":1337,"tek":1338,"##anse":1339,"skj":1340,"spes":1341,"fordi":1342,"com":1343,"fle":1344,"##mann":1345,"##esten":1346,"Oslo":1347,"person":1348,"##syn":1349,"hvis":1350,"##asser":1351,"samt":1352,"gir":1353,"##ultur":1354,"utt":1355,"##olig":1356,"står":1357,"ant":1358,"Sp":1359,"sit":1360,"Er":1361,"part":1362,"Har":1363,"Re":1364,"hør":1365,"su":1366,"##her":1367,"lik":1368,"produ":1369,"org":1370,"##atter":1371,"##far":1372,"##ins":1373,"##dd":1374,"##uler":1375,"##ven":1376,"##ous":1377,"##hand":1378,"##skje":1379,"kap":1380,"Tor":1381,"##fl":1382,"##dri":1383,"gjort":1384,"##reg":1385,"hø":1386,"gjelder":1387,"side":1388,"##ont":1389,"ster":1390,"##usjon":1391,"åp":1392,"Nå":1393,"##min":1394,"##enge":1395,"Etter":1396,"##sdag":1397,"##agt":1398,"bør":1399,"Med":1400,"gra":1401,"194":1402,"nr":1403,"kanskje":1404,"Hva":1405,"natur":1406,"bruk":1407,"egen":1408,"satt":1409,"Om":1410,"fol":1411,"viser":1412,"##sj":1413,"slutt":1414,"gamle":1415,"nød":1416,"##ele":1417,"##berg":1418,"famil":1419,"##alte":1420,"områ":1421,"bor":1422,"##ons":1423,"int":1424,"dy":1425,"dere":1426,"off":1427,">>,":1428,"klar":1429,"ofte":1430,"Ut":1431,"af":1432,"##unnet":1433,"Fr":1434,"Ved":1435,"##iner":1436,"##gjør":1437,"rå":1438,"##lik":1439,"aldri":1440,"lok":1441,"tatt":1442,"##inne":1443,"196":1444,"##of":1445,"##allet":1446,"##ativ":1447,"større":1448,"##vir":1449,"Et":1450,"mindre":1451,"derfor":1452,"stø":1453,"##entlig":1454,"prob":1455,"mulig":1456,"unn":1457,"##sy":1458,"##........":1459,"Th":1460,"##ask":1461,"##heim":1462,"langt":1463,"tar":1464,"##ue":1465,"##ksom":1466,"##rig":1467,"##skapet":1468,"ting":1469,"des":1470,"vansk":1471,"##heng":1472,"spørsm":1473,"vann":1474,"van":1475,"##semp":1476,"Gud":1477,"##ilt":1478,"først":1479,"videre":1480,"Reg":1481,"pres":1482,"nytt":1483,"sjø":1484,"gjorde":1485,"ho":1486,"##enner":1487,"betyd":1488,"##ført":1489,"plass":1490,"##igheter":1491,"40":1492,"##ild":1493,"##des":1494,"##entr":1495,"pre":1496,"tillegg":1497,"24":1498,"with":1499,"##svar":1500,"Sam":1501,"mod":1502,"##ies":1503,"##vet":1504,"##dal":1505,"små":1506,"Nord":1507,"##lekt":1508,"##age":1509,"mener":1510,"hånd":1511,"rom":1512,"##raf":1513,"05":1514,"rel":1515,"##ærer":1516,"norske":1517,"##komm":1518,"##kelig":1519,"innen":1520,"?.":1521,"Am":1522,"mat":1523,"nord":1524,"##erer":1525,"finne":1526,"Le":1527,"##oen":1528,"##ina":1529,"##amp":1530,"deres":1531,"alltid":1532,"hoved":1533,"jord":1534,"##ktor":1535,"##konom":1536,"lett":1537,"gode":1538,"##entet":1539,"##eldig":1540,"blant":1541,"bedre":1542,"##hol":1543,"tim":1544,"##ore":1545,"##veg":1546,"hvil":1547,"##asjoner":1548,"heller":1549,"45":1550,"##dom":1551,"prø":1552,"ulike":1553,"##gre":1554,"##kning":1555,"##assen":1556,"aller":1557,"##ider":1558,"##rykk":1559,"##ade":1560,"##jord":1561,"gjen":1562,"valg":1563,"##pres":1564,"##va":1565,"stra":1566,"##kter":1567,"03":1568,"gre":1569,"ung":1570,"fot":1571,"##akk":1572,"tidligere":1573,"gener":1574,"##råd":1575,"histor":1576,"##ike":1577,"##int":1578,"##inga":1579,"##styr":1580,"ligger":1581,"Ja":1582,"Krist":1583,"##alitet":1584,"enkel":1585,"stud":1586,"##heter":1587,"måte":1588,"##lene":1589,"##føre":1590,"##med":1591,"##aren":1592,"bok":1593,"##stit":1594,"eksemp":1595,"And":1596,"veg":1597,"##sø":1598,"##ringer":1599,"##ppen":1600,"##gende":1601,"##okk":1602,"bra":1603,"kal":1604,"##br":1605,"##onym":1606,"mark":1607,"nærm":1608,"##midler":1609,"delt":1610,"hatt":1611,"##ensjon":1612,"tror":1613,"fag":1614,"liten":1615,"sos":1616,"tur":1617,"##ipp":1618,"##bar":1619,"##avn":1620,"hvert":1621,"verden":1622,"fil":1623,"##uro":1624,"##verk":1625,"grupp":1626,"fakt":1627,"sik":1628,"##ansen":1629,"skap":1630,"mennesker":1631,"Ro":1632,"Som":1633,"fem":1634,"kultur":1635,"##vær":1636,"##isen":1637,"vart":1638,"##yld":1639,"##stilling":1640,"are":1641,"##odet":1642,"##ator":1643,"##OR":1644,"##under":1645,"anonym":1646,"forskjel":1647,"##son":1648,"##da":1649,"str":1650,"##ester":1651,"kraft":1652,"##io":1653,"##sted":1654,"##aker":1655,"##innes":1656,"fri":1657,"holde":1658,"kar":1659,"##AR":1660,"Kar":1661,"##kv":1662,"##asse":1663,"død":1664,"vin":1665,"##ile":1666,"##sket":1667,"##spl":1668,"##tidig":1669,"35":1670,"ca":1671,"##ity":1672,"spesi":1673,"ret":1674,"inv":1675,"##river":1676,".)":1677,"din":1678,"dire":1679,"##ga":1680,"##use":1681,"kroner":1682,"tiltak":1683,"##agen":1684,"##iter":1685,"##andre":1686,"##rim":1687,"best":1688,"ansvar":1689,"##part":1690,"##ay":1691,"##mark":1692,"as":1693,"hje":1694,"kre":1695,"##bl":1696,"##bo":1697,"les":1698,"##gt":1699,"##jen":1700,"##anger":1701,"fun":1702,"kort":1703,"##bet":1704,"stort":1705,"hjem":1706,"##iss":1707,"samf":1708,"besk":1709,"art":1710,"domain":1711,"felle":1712,"nev":1713,"forv":1714,"195":1715,"nødvend":1716,"fre":1717,"##af":1718,"##igur":1719,"stad":1720,"##øren":1721,"##agn":1722,"anonymous":1723,"##rene":1724,"##sfor":1725,"skjø":1726,"sol":1727,"##ilte":1728,"spur":1729,"dat":1730,"jobb":1731,"##urder":1732,"lite":1733,"Hvor":1734,"jul":1735,"##vor":1736,"##stru":1737,"##udd":1738,"Be":1739,"Pro":1740,"kir":1741,"Av":1742,"ferd":1743,"op":1744,"##ma":1745,"Denne":1746,"kveld":1747,"Gr":1748,"eng":1749,"gamm":1750,"##IN":1751,"mus":1752,"##tre":1753,"##jef":1754,"##spro":1755,"##spunkt":1756,"##ustri":1757,"behand":1758,"Ste":1759,"fant":1760,"##by":1761,"##vert":1762,"løs":1763,"svært":1764,"##one":1765,"norsk":1766,"prosent":1767,"elev":1768,"lenge":1769,"mang":1770,"wh":1771,"##ått":1772,"##atet":1773,"##ikket":1774,"sikker":1775,"##rive":1776,"meget":1777,"##tal":1778,"##sh":1779,"##AN":1780,"##istr":1781,"##ffe":1782,"##parte":1783,"##iste":1784,"##egn":1785,"sto":1786,"that":1787,"behov":1788,"senere":1789,"organis":1790,":.":1791,"fød":1792,"##ren":1793,"##ferd":1794,"##midlertid":1795,"mån":1796,"##ålet":1797,"ønsker":1798,"hjelp":1799,"halv":1800,"31":1801,"tjene":1802,"forslag":1803,"Norsk":1804,"##partement":1805,"ett":1806,"skole":1807,"##klar":1808,"forsø":1809,"holdt":1810,"bid":1811,"rekke":1812,"##dde":1813,"vanskelig":1814,"##kur":1815,"##sett":1816,"omf":1817,"##ford":1818,"bef":1819,"Inn":1820,"slike":1821,"ute":1822,"##ensen":1823,"##troll":1824,"situ":1825,"bas":1826,"##iene":1827,"arbeidet":1828,"spørsmål":1829,"ex":1830,"tan":1831,"##igh":1832,"slag":1833,"result":1834,"##ager":1835,"##ffekt":1836,"55":1837,"Ander":1838,"Hvis":1839,"livet":1840,"enkelte":1841,"06":1842,"##ka":1843,"##elø":1844,"intern":1845,"drift":1846,"gar":1847,"økonom":1848,"##val":1849,"##ure":1850,"##orten":1851,"barne":1852,"milli":1853,"utvikling":1854,"Sol":1855,"fa":1856,"paa":1857,"veldig":1858,"##sg":1859,"##søk":1860,"likevel":1861,"##pte":1862,"Opp":1863,"fire":1864,"met":1865,"##tet":1866,"oppf":1867,"im":1868,"grad":1869,"Ann":1870,"Jon":1871,"sør":1872,"##str":1873,"kunst":1874,"##revet":1875,"kjem":1876,"ne":1877,"till":1878,"tiden":1879,"landet":1880,"problem":1881,"Ny":1882,"Or":1883,"dre":1884,"kost":1885,"forstå":1886,"##lever":1887,"##pa":1888,"##ja":1889,"sty":1890,"Kn":1891,"##erg":1892,"##æring":1893,"fleste":1894,"Bl":1895,"krav":1896,"##bruk":1897,"eksempel":1898,"bur":1899,"ga":1900,"Sel":1901,"ter":1902,"##aten":1903,"##uten":1904,"##yttet":1905,"##til":1906,"##tatt":1907,"##kje":1908,"##sak":1909,"##ball":1910,"##yt":1911,"regjer":1912,"##grunn":1913,"neste":1914,"##IS":1915,"##illing":1916,"##stra":1917,"skjer":1918,"repres":1919,"bruke":1920,"begge":1921,"##lagt":1922,"imidlertid":1923,"##sam":1924,"krig":1925,"natt":1926,"nesten":1927,"##ører":1928,"##ave":1929,"kommet":1930,"Bar":1931,"gje":1932,"##ttet":1933,"##mmen":1934,"##elses":1935,"begynte":1936,"imp":1937,"post":1938,"##oks":1939,"##up":1940,"##asi":1941,"ledd":1942,"##fer":1943,"enk":1944,"##ivitet":1945,"hverandre":1946,"luft":1947,"At":1948,"bry":1949,"lenger":1950,"start":1951,"samarbeid":1952,"##mmet":1953,"##oven":1954,"##ction":1955,"allerede":1956,"Hol":1957,"bud":1958,"di":1959,"særlig":1960,"gitt":1961,"##entar":1962,"vei":1963,"tak":1964,"lever":1965,"miljø":1966,"hend":1967,"Fot":1968,"fø":1969,"fisk":1970,"hens":1971,"##gift":1972,"##EL":1973,"##ck":1974,"##ammer":1975,"Hans":1976,"dagen":1977,"ch":1978,"hj":1979,"vær":1980,"##isering":1981,"kontakt":1982,"spurte":1983,"venn":1984,"##kst":1985,"##ah":1986,"##utter":1987,"stå":1988,"Trond":1989,"##len":1990,"##ern":1991,"Eg":1992,"finnes":1993,"avt":1994,"gjerne":1995,"virkelig":1996,"forskjellige":1997,"Fra":1998,"##bygg":1999,"inform":2000,"##ningene":2001,"att":2002,"ja":2003,"##kom":2004,"eneste":2005,"##uss":2006,"##tern":2007,"årene":2008,"##røm":2009,"våre":2010,"##ule":2011,"##lipp":2012,"##ommet":2013,"##sland":2014,"felles":2015,"01":2016,"Man":2017,"ben":2018,"##på":2019,"##anen":2020,"##uts":2021,"Bjør":2022,"vind":2023,"##rens":2024,"##ium":2025,"##annen":2026,"kons":2027,"prosjekt":2028,"Ne":2029,"fall":2030,"it":2031,"tru":2032,"##vid":2033,"##ben":2034,"##unt":2035,"lagt":2036,"Ha":2037,"gått":2038,"Un":2039,"id":2040,"##ves":2041,"##ilde":2042,"193":2043,"##elsene":2044,"##ET":2045,"bek":2046,"syke":2047,"system":2048,"Alle":2049,"27":2050,"fjer":2051,"nu":2052,"foret":2053,"192":2054,"Stor":2055,"klart":2056,"ganger":2057,"Ikke":2058,"kro":2059,"##mb":2060,"brukt":2061,"not":2062,"us":2063,"##ingene":2064,"døde":2065,"nødvendig":2066,"La":2067,"sh":2068,"##ommun":2069,"gammel":2070,"leder":2071,"##erte":2072,"##eland":2073,".,":2074,"Wil":2075,"fred":2076,"ob":2077,"##oren":2078,"forn":2079,"##sson":2080,"bø":2081,"sc":2082,"##mber":2083,"##aks":2084,"##lys":2085,"##urat":2086,"##tekt":2087,"stand":2088,"##ats":2089,"##året":2090,"##ivå":2091,"sønn":2092,"visste":2093,"møte":2094,"26":2095,"dår":2096,"leng":2097,"##gram":2098,"##our":2099,"##olle":2100,"##~~~~":2101,"aks":2102,"##oret":2103,"##partementet":2104,"effekt":2105,"##ink":2106,"skolen":2107,"unge":2108,"28":2109,"Før":2110,"Sver":2111,"##ose":2112,"##områ":2113,"sommer":2114,"##enten":2115,"##ommen":2116,"dersom":2117,"interes":2118,"hodet":2119,"##oss":2120,"##råk":2121,"prof":2122,"Stort":2123,"##akter":2124,"bruker":2125,"Hen":2126,"rad":2127,"##fall":2128,"##aller":2129,"##ommer":2130,"##fører":2131,"råd":2132,"føre":2133,"bu":2134,"##ron":2135,"##ening":2136,"##igheten":2137,"norm":2138,"hev":2139,"kam":2140,"pe":2141,"##fon":2142,"##drag":2143,"29":2144,"Dag":2145,"Hal":2146,"dyr":2147,"ring":2148,"ti":2149,"##ytte":2150,"##kkurat":2151,"inns":2152,"dager":2153,"egne":2154,"feil":2155,"mar":2156,"ol":2157,"##går":2158,"##port":2159,"##rasjon":2160,"##ivt":2161,"kjent":2162,"priv":2163,"##følge":2164,"dra":2165,"mør":2166,"##dene":2167,"##uer":2168,"stille":2169,"##ader":2170,"##stein":2171,"saken":2172,"##ou":2173,"##dt":2174,"##borg":2175,"##man":2176,"##ors":2177,"##inget":2178,"forteller":2179,"langs":2180,"synes":2181,"Under":2182,"##SA":2183,"##eleg":2184,"##ative":2185,"morgen":2186,"##handling":2187,"då":2188,"ful":2189,"##merik":2190,"svarte":2191,"tem":2192,"##ynd":2193,"menn":2194,"seier":2195,"Andre":2196,"lær":2197,"nasjon":2198,"##lemmer":2199,"ene":2200,"event":2201,"##ksomhet":2202,"Dan":2203,"con":2204,"##kn":2205,"##mar":2206,"##isert":2207,"##ograf":2208,"##ich":2209,"altså":2210,"produksjon":2211,"set":2212,"sub":2213,"##ta":2214,"##dan":2215,"##ES":2216,"forklar":2217,"fortsatt":2218,"Euro":2219,"Lu":2220,"Nei":2221,"mitt":2222,"sette":2223,"vurder":2224,"##uni":2225,"##ynene":2226,"barna":2227,"##ical":2228,"følge":2229,"##rit":2230,"##øn":2231,"##ase":2232,"##unnskap":2233,"##iktige":2234,"utenfor":2235,"have":2236,"marked":2237,"ab":2238,"ro":2239,"foran":2240,"selskap":2241,"peri":2242,"Gj":2243,"Kv":2244,"Kl":2245,"sann":2246,"tap":2247,"191":2248,"helse":2249,"##sette":2250,"Christ":2251,"ven":2252,"##ll":2253,"##uelle":2254,"##oden":2255,"sosi":2256,"hjemme":2257,"samfunn":2258,"Ma":2259,"kol":2260,"##ung":2261,"##ritt":2262,"forts":2263,"redus":2264,"He":2265,"Vest":2266,"co":2267,"ka":2268,"lære":2269,"##disjon":2270,"##byg":2271,"##anter":2272,"mine":2273,"pos":2274,"stre":2275,"##ivet":2276,"vanlig":2277,"Lars":2278,"Var":2279,"mott":2280,"pra":2281,"sentr":2282,"##fe":2283,"100":2284,"##ledes":2285,"Bru":2286,"Mart":2287,"dis":2288,"hu":2289,"tv":2290,"ves":2291,"##ote":2292,"app":2293,"bord":2294,"efter":2295,"fj":2296,"sagt":2297,"##kene":2298,"##qu":2299,"##orn":2300,"forl":2301,"seks":2302,"året":2303,"##føring":2304,"ganske":2305,"pub":2306,"øv":2307,"mai":2308,"snart":2309,"mannen":2310,"tekn":2311,"Ad":2312,"Kom":2313,"Pa":2314,"but":2315,"nem":2316,"tom":2317,"##dus":2318,"skip":2319,"##ikkert":2320,"##beide":2321,"enda":2322,"huset":2323,"internasjon":2324,"Trondheim":2325,"Pl":2326,"##lf":2327,"##ering":2328,"kommune":2329,"stedet":2330,"lo":2331,"send":2332,"##ved":2333,"##ogen":2334,"##IL":2335,"skje":2336,"rø":2337,"sær":2338,"##nal":2339,"##kret":2340,"##yst":2341,"##verd":2342,"vari":2343,"##ndag":2344,"##avt":2345,"minst":2346,"##deles":2347,"lys":2348,"represent":2349,"Par":2350,"Sv":2351,"fest":2352,"##rang":2353,"##orter":2354,"Arbeid":2355,"sjøl":2356,"##holder":2357,"Jan":2358,"kur":2359,"##fr":2360,"##iker":2361,"##ated":2362,"alvor":2363,"trenger":2364,"byen":2365,"tenkte":2366,"07":2367,"02":2368,"Hel":2369,"Ind":2370,"do":2371,"funnet":2372,"tallet":2373,"##gent":2374,"samtidig":2375,"løpet":2376,"pris":2377,"skjed":2378,"akkurat":2379,"pass":2380,"##stend":2381,"##esl":2382,"##okum":2383,"Stat":2384,"burde":2385,"høre":2386,"##ete":2387,"forf":2388,"ford":2389,"skol":2390,"barnet":2391,"##følg":2392,"spesielt":2393,"Sø":2394,"##bø":2395,"oppg":2396,"##indelse":2397,"støtte":2398,"##kurr":2399,"val":2400,"##lin":2401,"##ju":2402,"forst":2403,"skriver":2404,"kvinner":2405,"enkelt":2406,"Sh":2407,"Sør":2408,"kry":2409,"lin":2410,"##vern":2411,"##itte":2412,"Norges":2413,"Fred":2414,"Kon":2415,"disk":2416,"grø":2417,"pasi":2418,"##bud":2419,"##mte":2420,"alder":2421,"##ellen":2422,"født":2423,"Ole":2424,"##fin":2425,"##æn":2426,"Dei":2427,"mynd":2428,"uttrykk":2429,"fru":2430,"gull":2431,"sov":2432,"##ld":2433,"##inister":2434,"foreld":2435,"##ktur":2436,"try":2437,"lev":2438,"##ock":2439,"hjelpe":2440,"08":2441,"Me":2442,"Sl":2443,"mist":2444,"##øst":2445,"##ath":2446,"##lert":2447,"opplev":2448,"kontroll":2449,"ansikt":2450,"vise":2451,"direkte":2452,"09":2453,"Hus":2454,"finner":2455,"##menn":2456,"##stat":2457,"erfar":2458,"##ettet":2459,"##ittel":2460,"veien":2461,"##ammen":2462,"##huset":2463,"betydning":2464,"Høy":2465,"pa":2466,"prakt":2467,"psy":2468,"##ssk":2469,"##bok":2470,"##adet":2471,"uts":2472,"##ivid":2473,"tred":2474,"##ifter":2475,"##elefon":2476,"eget":2477,"øynene":2478,"##rom":2479,"##ris":2480,"##fold":2481,"##ON":2482,"##nev":2483,"##kkes":2484,"##entlige":2485,"##urt":2486,"gjeld":2487,"viste":2488,"kvinn":2489,"kjente":2490,"laget":2491,"juni":2492,"mel":2493,"##ood":2494,"##onn":2495,"omk":2496,"sterk":2497,"forbindelse":2498,"##snitt":2499,"Disse":2500,"sid":2501,"##aner":2502,"Ingen":2503,"Alt":2504,"Per":2505,"USA":2506,"ak":2507,"kunnskap":2508,"tør":2509,"medlem":2510,"##aget":2511,"hørte":2512,"Anna":2513,"New":2514,"Noen":2515,"Ty":2516,"navn":2517,"Øst":2518,"##øs":2519,"##giv":2520,"##lende":2521,"##AL":2522,"##iljø":2523,"from":2524,"vårt":2525,"John":2526,"sikkerhet":2527,"po":2528,"penger":2529,"rapp":2530,"tal":2531,"##ånd":2532,"##lar":2533,"##fra":2534,"##apir":2535,"##ftet":2536,"saa":2537,"##amma":2538,"Ho":2539,"ba":2540,"gift":2541,"##ple":2542,"##sa":2543,"gjer":2544,"##omme":2545,"blev":2546,"største":2547,"området":2548,"##istrikt":2549,"To":2550,"hol":2551,"rette":2552,"rask":2553,"##ante":2554,"##asje":2555,"blå":2556,"##landet":2557,"prins":2558,"this":2559,"legge":2560,"fekk":2561,"##stitusjon":2562,"Knut":2563,"hensyn":2564,"Over":2565,"dr":2566,"dram":2567,"vere":2568,"vest":2569,"##anser":2570,"utgang":2571,"kjør":2572,"forsvar":2573,"bestemt":2574,"##ebl":2575,"meld":2576,"punkt":2577,"##alder":2578,"##esk":2579,"oppr":2580,"vite":2581,"##setning":2582,"familien":2583,"lokal":2584,"stadig":2585,"32":2586,"##nr":2587,"##gra":2588,"##post":2589,"##fjord":2590,"##we":2591,"##aly":2592,"##skudd":2593,"spiller":2594,"hvem":2595,"syk":2596,"fylke":2597,"70":2598,"dro":2599,"relig":2600,"riktig":2601,"vert":2602,"##entene":2603,"beveg":2604,"##anten":2605,"##essuten":2606,"deler":2607,"grunnlag":2608,"vinter":2609,"informasjon":2610,"60":2611,"Co":2612,"##leis":2613,"energ":2614,"stod":2615,"skrive":2616,"##sminister":2617,"betyr":2618,"2015":2619,"Anne":2620,"##ologi":2621,"imot":2622,"God":2623,"ekte":2624,"fry":2625,"gutt":2626,"mater":2627,"##ps":2628,"##vå":2629,"##uder":2630,"dermed":2631,"##ice":2632,"brukes":2633,"AS":2634,"lange":2635,"och":2636,"sent":2637,"##iz":2638,"##ius":2639,"eldre":2640,"##avnet":2641,"##serv":2642,"##ersom":2643,"Olav":2644,"nærmere":2645,"millioner":2646,"Ein":2647,"Jes":2648,"brø":2649,"sikkert":2650,"was":2651,"##nem":2652,"##atten":2653,"##lege":2654,"Eng":2655,"hvorfor":2656,"lyst":2657,"mill":2658,"Foto":2659,",.":2660,"Erik":2661,"Finn":2662,"mis":2663,"ses":2664,"tor":2665,"##hen":2666,"##bu":2667,"forut":2668,"avd":2669,"##ppe":2670,"utg":2671,"##ligere":2672,"##ften":2673,"reise":2674,"##sport":2675,"##endom":2676,"Inge":2677,"tradisjon":2678,"tenke":2679,"kirke":2680,"##ight":2681,"80":2682,"aut":2683,"ditt":2684,"ide":2685,"rolle":2686,"tyd":2687,"##imm":2688,"##hed":2689,"##rest":2690,"##ulle":2691,"##ksis":2692,"industri":2693,"borte":2694,"juli":2695,"90":2696,"Fl":2697,"Nil":2698,"aug":2699,"bolig":2700,"kast":2701,"lille":2702,"##nte":2703,"##gte":2704,"##RK":2705,"##uld":2706,"##ighetene":2707,"følgende":2708,"sjå":2709,"##nader":2710,"folke":2711,"slags":2712,"##aen":2713,"avgjør":2714,"##ital":2715,"måten":2716,"##deling":2717,"politiet":2718,"##arbeidet":2719,"måned":2720,"Dersom":2721,"fjell":2722,"tot":2723,"##ST":2724,"##usen":2725,"opprett":2726,"##istisk":2727,"##late":2728,"besl":2729,"kommunen":2730,"tilfelle":2731,"naturlig":2732,"innenfor":2733,"ferdig":2734,"posit":2735,"Kir":2736,"na":2737,"##kjø":2738,"##AT":2739,"stopp":2740,"##rum":2741,"##visning":2742,"regn":2743,"kjenner":2744,"##duksjon":2745,"personer":2746,"Mange":2747,"én":2748,"##20":2749,"##atene":2750,"190":2751,"overfor":2752,"øyebl":2753,"##minist":2754,"##................":2755,"Kr":2756,"No":2757,"um":2758,"##rige":2759,"##meld":2760,"##anu":2761,"avsl":2762,"##engt":2763,"##erson":2764,"##ifte":2765,"33":2766,"Sy":2767,"grav":2768,"job":2769,"kli":2770,"##ias":2771,"##RE":2772,"##erv":2773,"##ork":2774,"##edag":2775,"##isere":2776,"helst":2777,"kvinne":2778,"forsv":2779,"##isjonen":2780,"time":2781,"Fin":2782,"Land":2783,"dam":2784,"drø":2785,"lot":2786,"oper":2787,"##AG":2788,"##iler":2789,"tilsvar":2790,"##lemer":2791,"##sset":2792,".\"\"\"":2793,"politiske":2794,"snakke":2795,"psyk":2796,"TV":2797,"pri":2798,"##øte":2799,"##nå":2800,"##holde":2801,"##orer":2802,"##anc":2803,"##bef":2804,"konkurr":2805,"region":2806,"bygge":2807,"##somt":2808,"funksjon":2809,"barneh":2810,"##ses":2811,"##ese":2812,"##ktør":2813,"##ffer":2814,"188":2815,"189":2816,"##reds":2817,"Også":2818,"interess":2819,"ansatte":2820,"omkring":2821,"47":2822,"Peder":2823,"røy":2824,"ud":2825,"##sorg":2826,"##TB":2827,"foreg":2828,"##atisk":2829,"##vere":2830,"##angen":2831,"##rifter":2832,"##attet":2833,"følger":2834,"Berg":2835,"Anders":2836,"Kj":2837,"Ta":2838,"Ver":2839,"apr":2840,"mig":2841,"##gar":2842,"##valg":2843,"##stet":2844,"skyld":2845,"##unnen":2846,"kvalitet":2847,"##essig":2848,"##essur":2849,"Hvordan":2850,"##ations":2851,"knyttet":2852,"##synlig":2853,"Ge":2854,"Mo":2855,"fer":2856,"fart":2857,"stund":2858,"stilling":2859,"ang":2860,"real":2861,"vekt":2862,"Seiv":2863,"aktivitet":2864,"hånden":2865,"dokum":2866,"fug":2867,"mars":2868,"tø":2869,"##pos":2870,"##ach":2871,"##DE":2872,"##anken":2873,"foresl":2874,"bevis":2875,"##undet":2876,"krit":2877,"##hengig":2878,"prøv":2879,"retning":2880,"36":2881,"krist":2882,"makt":2883,"nøy":2884,"etab":2885,"slo":2886,"Stortinget":2887,"grå":2888,"tun":2889,"vore":2890,"ytter":2891,"##SS":2892,"##cc":2893,"##ance":2894,"##rike":2895,"alene":2896,"##ikkel":2897,"##yggen":2898,"klare":2899,"183":2900,"2016":2901,"midt":2902,"snakket":2903,"faktisk":2904,"bidra":2905,"tredje":2906,"37":2907,"Sj":2908,"##øv":2909,"##otter":2910,"##sst":2911,"##sut":2912,"##uter":2913,"##unde":2914,"skog":2915,"kompet":2916,"handling":2917,"menneske":2918,"Derfor":2919,"Johan":2920,"Paul":2921,"Hå":2922,"Sand":2923,"hum":2924,"lar":2925,"rød":2926,"ul":2927,"##hør":2928,"høyt":2929,"bestemm":2930,"egentlig":2931,"##ack":2932,"##ivers":2933,"##ptember":2934,"Kan":2935,"elekt":2936,"fiske":2937,"##kast":2938,"##uelt":2939,"##unst":2940,"##esjon":2941,"samlet":2942,"treng":2943,"##trol":2944,"faren":2945,"##ING":2946,"75":2947,"Ola":2948,"Sm":2949,"##ukt":2950,"##hav":2951,"##æl":2952,"##orte":2953,"##ørdag":2954,"blei":2955,"års":2956,"tryg":2957,"lønn":2958,"Sverige":2959,"holder":2960,"utgangspunkt":2961,"39":2962,"46":2963,"Beg":2964,"Sch":2965,"bo":2966,"rik":2967,"teg":2968,"ur":2969,"und":2970,"##enser":2971,"##spekt":2972,"##ime":2973,"produs":2974,"##bruks":2975,"interv":2976,"berre":2977,"meir":2978,"timer":2979,"Gunn":2980,"amerik":2981,"gul":2982,"hjer":2983,"##hel":2984,"avg":2985,"sky":2986,"undersøk":2987,"verdens":2988,"næring":2989,"sju":2990,"folket":2991,"familie":2992,"Kansk":2993,"bod":2994,"hende":2995,"tvil":2996,"utford":2997,"vist":2998,"september":2999,"kjærlig":3000,"gangen":3001,"##amme":3002,"##gangen":3003,"virke":3004,"åpnet":3005,"nevnt":3006,"Bjørn":3007,"tydelig":3008,"april":3009,"Kanskje":3010,"ko":3011,"kart":3012,"ressur":3013,"voks":3014,"##stid":3015,"##ress":3016,"##ents":3017,"kva":3018,"regel":3019,"endring":3020,"bilen":3021,"bakgrunn":3022,"lese":3023,"##eløp":3024,"Dav":3025,"Kap":3026,"bi":3027,"tall":3028,"vant":3029,"##vin":3030,"stoff":3031,"##kkelig":3032,"2018":3033,"mask":3034,"nettopp":3035,"musikk":3036,"##genting":3037,"Ed":3038,"gro":3039,"ren":3040,"ras":3041,"##polit":3042,"##elsk":3043,"##ktet":3044,"##aksjon":3045,"##forsk":3046,"##mmelig":3047,"slikt":3048,"ref":3049,"konse":3050,"##able":3051,"løp":3052,"fremst":3053,"Frank":3054,"##ativt":3055,"ungdom":3056,"sosial":3057,"##ås":3058,"##ues":3059,"##ongen":3060,"strå":3061,"medlemmer":3062,"##ivil":3063,"##enske":3064,"anled":3065,"187":3066,"fortelle":3067,"ennå":3068,"viktigste":3069,"glad":3070,"##løs":3071,"##mannen":3072,"##grep":3073,"behandling":3074,"praksis":3075,"34":3076,"Kor":3077,"Mer":3078,"dig":3079,"krev":3080,"kamp":3081,"sende":3082,"uke":3083,"vok":3084,"##okken":3085,"##kår":3086,"##sagt":3087,"##oder":3088,"##ally":3089,"##osof":3090,"kunde":3091,"##ember":3092,"håper":3093,"Ale":3094,"Ned":3095,"ST":3096,"gav":3097,"has":3098,"ventet":3099,"##fly":3100,"##inen":3101,"##ata":3102,"deb":3103,"innhold":3104,"##annes":3105,"##ions":3106,"##legget":3107,"##uttet":3108,"##riften":3109,"hvilke":3110,"Europa":3111,"Bir":3112,"Polit":3113,"Vær":3114,"fyr":3115,"meter":3116,"pol":3117,"##rende":3118,"##grupp":3119,"##sikt":3120,"##fte":3121,"##stoff":3122,"##ård":3123,"oppdag":3124,"2017":3125,"Char":3126,"ekstra":3127,"administ":3128,"sikre":3129,"Hvorfor":3130,"##utselig":3131,"!.":3132,"Car":3133,"Ev":3134,"Is":3135,"Min":3136,"km":3137,"nø":3138,"satte":3139,"tett":3140,"viktige":3141,"##kar":3142,"##bil":3143,"##bord":3144,"##stene":3145,"##departementet":3146,"##etten":3147,"oppe":3148,"sek":3149,"topp":3150,"185":3151,"sammenheng":3152,"straff":3153,"-.":3154,"Sig":3155,"Tid":3156,"we":3157,"##mor":3158,"##mene":3159,"tilp":3160,"##ikere":3161,"steder":3162,"altern":3163,"##aken":3164,"##altning":3165,"legger":3166,"tross":3167,"fullt":3168,"lokale":3169,"dårlig":3170,"(=":3171,"04":3172,"Bare":3173,"Slik":3174,"sal":3175,"##uen":3176,"##ely":3177,"mente":3178,"selskapet":3179,"begrens":3180,"følte":3181,"visst":3182,"sterke":3183,"End":3184,"fir":3185,"##rar":3186,"##king":3187,"##uft":3188,"##OT":3189,"##ori":3190,"stol":3191,"ska":3192,"##stemm":3193,"opplys":3194,"bereg":3195,"Eller":3196,"hvilken":3197,"Ab":3198,"Verd":3199,"idet":3200,"kil":3201,"prim":3202,"åpen":3203,"øst":3204,"##nne":3205,"##vann":3206,"##met":3207,"##enfor":3208,"##atn":3209,"spe":3210,"reiste":3211,"##ogn":3212,"##ugh":3213,"fremdeles":3214,"##kjent":3215,"fotball":3216,"raskt":3217,"øyeblikk":3218,"):":3219,"Lar":3220,"My":3221,"Tlf":3222,"fys":3223,"##rid":3224,"##ående":3225,"##ton":3226,"##ding":3227,"##eth":3228,"skade":3229,"##æren":3230,"oppnå":3231,"##ellet":3232,"tran":3233,"##iserte":3234,"tilbud":3235,"Regi":3236,"data":3237,"interesse":3238,"sosiale":3239,"beslut":3240,"500":3241,"Te":3242,"Vel":3243,"bred":3244,"janu":3245,"ris":3246,"##OL":3247,"##KK":3248,"saman":3249,"##imot":3250,"##abil":3251,"##ringen":3252,"leve":3253,"merke":3254,"takk":3255,"1995":3256,"##middel":3257,"##iteen":3258,"fremm":3259,"måneder":3260,"januar":3261,"Ap":3262,"Fort":3263,"Hed":3264,"Ham":3265,"Jens":3266,"Mon":3267,"fi":3268,"mand":3269,"telefon":3270,"##kraft":3271,"##sty":3272,"##omen":3273,"##okus":3274,"##øyd":3275,"ønsket":3276,"##aldt":3277,"Hø":3278,"døren":3279,"em":3280,"lærer":3281,"papp":3282,"##ph":3283,"##th":3284,"##kende":3285,"##usk":3286,"##bart":3287,"##egg":3288,"##skole":3289,"##rud":3290,"##engene":3291,"184":3292,"186":3293,"bygg":3294,"Selv":3295,"Jul":3296,"Vil":3297,"fang":3298,"gis":3299,"hind":3300,"##pon":3301,"##punkt":3302,"##åt":3303,"##sc":3304,"##sjekt":3305,"##ua":3306,"##hver":3307,"##elag":3308,"fordel":3309,"##isa":3310,"utstyr":3311,"inntekt":3312,"##isten":3313,"##ick":3314,"##bruket":3315,"##ational":3316,"organ":3317,"sterkt":3318,"historie":3319,"##føres":3320,"situasjon":3321,"privat":3322,"41":3323,"Vid":3324,"eier":3325,"heter":3326,"himm":3327,"nei":3328,"rus":3329,"rest":3330,"so":3331,"##IT":3332,"##ign":3333,"ingenting":3334,"Dem":3335,"##retning":3336,"arbeider":3337,"##stillingen":3338,"##ollen":3339,"Arne":3340,"##iftet":3341,"2002":3342,"gruppe":3343,"skape":3344,"nemlig":3345,"Kong":3346,"Rom":3347,"kje":3348,"mamma":3349,"rommet":3350,"Øy":3351,"##inter":3352,"##isme":3353,"181":3354,"##skaper":3355,"##abr":3356,"##ubb":3357,"noko":3358,"##slaget":3359,"stemme":3360,"setter":3361,"trodde":3362,"ønske":3363,"inneb":3364,"antall":3365,"problemer":3366,"regjering":3367,"budsj":3368,"kroppen":3369,"sjølv":3370,"august":3371,"Ba":3372,"Bro":3373,"Odd":3374,"Ul":3375,"rim":3376,"strø":3377,"skar":3378,"utover":3379,"slå":3380,"##yret":3381,"tenkt":3382,"##standen":3383,"havde":3384,"Bergen":3385,"general":3386,"fjor":3387,"##stendig":3388,"prinsipp":3389,"42":3390,"Lø":3391,"Like":3392,"Mor":3393,"Mot":3394,"kvar":3395,"ånd":3396,"##iar":3397,"##ace":3398,"##full":3399,"##mat":3400,"##stjene":3401,"påvir":3402,"opptatt":3403,"minutter":3404,"dagens":3405,"leil":3406,"milit":3407,"politisk":3408,"traf":3409,"##plass":3410,"tilsvarende":3411,"Bra":3412,"Cl":3413,"Far":3414,"gen":3415,"løy":3416,"ry":3417,"vit":3418,"##tok":3419,"##enne":3420,"##iger":3421,"engang":3422,"##pper":3423,"ellers":3424,"ark":3425,"1997":3426,"##bruar":3427,"forbi":3428,"offentlige":3429,"Gjennom":3430,"venstre":3431,"Mid":3432,"Sn":3433,"ifølge":3434,"mag":3435,"nivå":3436,"pot":3437,"vak":3438,"##ther":3439,"##aste":3440,"##olv":3441,"vare":3442,"##rib":3443,"ann":3444,"ført":3445,"##vem":3446,"blod":3447,"##dagen":3448,"forsik":3449,"møter":3450,"individ":3451,"spørsmålet":3452,"Bil":3453,"Lille":3454,"ag":3455,"tab":3456,"ødel":3457,"##øse":3458,"##ystem":3459,"##mod":3460,"##mål":3461,"##ikter":3462,"##enta":3463,"##urnal":3464,"inntil":3465,"språk":3466,"hundre":3467,"##tiden":3468,"spesial":3469,"##valget":3470,"fortsatte":3471,"..":3472,"Mal":3473,"Rob":3474,"eig":3475,"År":3476,"##so":3477,"##sbe":3478,"##aus":3479,"##fest":3480,"##folk":3481,"##bjør":3482,"##edie":3483,"enten":3484,"##itu":3485,"utdan":3486,"##\"\"\"\"":3487,"slett":3488,"held":3489,"arbeide":3490,"blom":3491,"høyere":3492,"##kont":3493,"eksp":3494,"skjønn":3495,"regjeringen":3496,"internasjonale":3497,"38":3498,"Lang":3499,"NTB":3500,"ass":3501,"bel":3502,"brev":3503,"kat":3504,"okt":3505,"##gene":3506,"##uell":3507,"##zz":3508,"##arden":3509,"anlegg":3510,"mening":3511,"##hetene":3512,"sitter":3513,"klass":3514,"180":3515,"kval":3516,"mykje":3517,"##legging":3518,"All":3519,"søk":3520,"søndag":3521,"besøk":3522,"Olsen":3523,"straks":3524,"##partiet":3525,"Stein":3526,"publik":3527,"skjedde":3528,"Tysk":3529,"David":3530,"Bj":3531,"Jør":3532,"Peter":3533,"Sim":3534,"jern":3535,"nab":3536,"åtte":3537,"##dere":3538,"##bare":3539,"##SK":3540,"##ense":3541,"##skolen":3542,"##kkel":3543,"oppl":3544,"oppgå":3545,"vedtak":3546,"rev":3547,"daglig":3548,"tenker":3549,"februar":3550,"prøve":3551,"sannsynlig":3552,"Liv":3553,"Ven":3554,"kin":3555,"ple":3556,"salg":3557,"tyn":3558,"venner":3559,"økt":3560,"##ns":3561,"stil":3562,"inc":3563,"##ita":3564,"datter":3565,"regler":3566,"##ubben":3567,"endelig":3568,"hører":3569,"områder":3570,"elevene":3571,"Danmark":3572,"Jesus":3573,"##edagog":3574,"99":3575,"As":3576,"Bo":3577,"Figur":3578,"Gl":3579,"Sve":3580,"ke":3581,"##nær":3582,"##sid":3583,"##mus":3584,"##OM":3585,"##AD":3586,"##ary":3587,"forand":3588,"##isin":3589,"##ørsm":3590,"##akten":3591,"fortalte":3592,"##delingen":3593,"##stilt":3594,"stemmer":3595,"flykt":3596,"slutten":3597,"Guds":3598,"Karl":3599,"kostnad":3600,"##samling":3601,"startet":3602,"##følgelig":3603,"konsekv":3604,"73":3605,"Sc":3606,"neg":3607,"sat":3608,"yn":3609,"##mo":3610,"##une":3611,"star":3612,"##skj":3613,"spille":3614,"sektor":3615,"##ffet":3616,"plutselig":3617,"arbeids":3618,"brann":3619,"besø":3620,"møtte":3621,"vera":3622,"Johannes":3623,"##haug":3624,"tilfreds":3625,"desember":3626,"prest":3627,"befolk":3628,"garden":3629,"hendene":3630,"kompetanse":3631,"Fol":3632,"PR":3633,"vold":3634,"##svis":3635,"##enk":3636,"##aling":3637,"tilsyn":3638,"skyl":3639,"##lic":3640,"##urer":3641,"oppmer":3642,"innt":3643,"##istiske":3644,"##industri":3645,"fint":3646,"bildet":3647,"virket":3648,"område":3649,"integ":3650,"situasjonen":3651,"bekym":3652,"opprinn":3653,"Su":3654,"Tre":3655,"ge":3656,"mob":3657,"passer":3658,"sant":3659,"##blem":3660,"##enning":3661,"##ish":3662,"##ident":3663,"institusjon":3664,"same":3665,"##irsdag":3666,"førte":3667,"##jøre":3668,"##ending":3669,"nyheter":3670,"reguler":3671,"##iserer":3672,"##vikling":3673,"finans":3674,"virksomhet":3675,"styrke":3676,"liker":3677,"Samtidig":3678,"økonomiske":3679,"ident":3680,"sendt":3681,"51":3682,"Folk":3683,"Kommun":3684,"Morg":3685,"OG":3686,"dine":3687,"grat":3688,"hy":3689,"mon":3690,"sist":3691,"##gn":3692,"##kost":3693,"##dra":3694,"##hild":3695,"forh":3696,"##alle":3697,"##ska":3698,"oppst":3699,"##ansett":3700,"ordet":3701,"preg":3702,"bygget":3703,"viss":3704,"eksport":3705,"begynner":3706,"##løp":3707,"midler":3708,"øyne":3709,"1970":3710,"omfatt":3711,"kjærlighet":3712,"II":3713,"Kol":3714,"fokus":3715,"lav":3716,"test":3717,"vent":3718,"##yen":3719,"##ND":3720,"stru":3721,"stir":3722,"##atning":3723,"skikk":3724,"skrev":3725,"varme":3726,"alm":3727,"##forb":3728,"##udde":3729,"Hansen":3730,"##veien":3731,"##rateg":3732,"kjøkken":3733,"flytte":3734,"Regjer":3735,"økonomisk":3736,"Ei":3737,"figur":3738,"ir":3739,"kalt":3740,"sang":3741,"sider":3742,"##SEN":3743,"##edal":3744,"##aland":3745,"##ikasjon":3746,"##ame":3747,"##verket":3748,"omsorg":3749,"innb":3750,"##ennende":3751,"2000":3752,"##ølv":3753,"182":3754,"##eltet":3755,"##entral":3756,"##kommende":3757,"film":3758,"filosof":3759,"karakter":3760,"krever":3761,"krigen":3762,"Tyskland":3763,"95":3764,"Aker":3765,"Ka":3766,"Mad":3767,"Mark":3768,"NRK":3769,"Sa":3770,"ah":3771,"dog":3772,"hot":3773,"mere":3774,"opt":3775,"slekt":3776,"uav":3777,"vente":3778,"##vene":3779,"##kant":3780,"##ensk":3781,"##alet":3782,"##ppet":3783,"##ition":3784,"varm":3785,"##ander":3786,"##utte":3787,"kjære":3788,"178":3789,"##trent":3790,"##plan":3791,"Trom":3792,"saker":3793,"organisasjon":3794,"resultat":3795,"natten":3796,"Martin":3797,"Bor":3798,"Ph":3799,"Vår":3800,"gud":3801,"uv":3802,"uh":3803,"##åd":3804,"##vist":3805,"##lede":3806,"##kninger":3807,"##bry":3808,"##KT":3809,"skrevet":3810,"##ric":3811,"##rådet":3812,"##ustr":3813,"##irektor":3814,"1999":3815,"1992":3816,"redd":3817,"unna":3818,"present":3819,"valgt":3820,"kvelden":3821,"prosjektet":3822,"foreldre":3823,"Magn":3824,"Natt":3825,"Vik":3826,"flert":3827,"kyr":3828,"tas":3829,"##lemm":3830,"##skip":3831,"##asjer":3832,"##its":3833,"##aven":3834,"rek":3835,"##allen":3836,"\"\"\"\".":3837,"snudde":3838,"mulighet":3839,"inneholder":3840,"Christian":3841,"Fil":3842,"Gun":3843,"Hau":3844,"Ra":3845,"Res":3846,"Uten":3847,"bus":3848,"cm":3849,"fatt":3850,"kjer":3851,"navnet":3852,"slipp":3853,"tj":3854,"##po":3855,"##mon":3856,"skriv":3857,"defin":3858,"##annet":3859,"##okrat":3860,"##innet":3861,"##vei":3862,"brukte":3863,"betrakt":3864,"smilte":3865,"forsøk":3866,"##laget":3867,"1996":3868,"bilder":3869,"virker":3870,"syntes":3871,"##itenskap":3872,"betydelig":3873,"Kristi":3874,"##barn":3875,"tjeneste":3876,"fulgte":3877,"##OTO":3878,"innebærer":3879,",-":3880,"48":3881,"Bå":3882,"FN":3883,"Hvem":3884,"Lund":3885,"elever":3886,"hit":3887,"rop":3888,"##ix":3889,"##iel":3890,"##ving":3891,"##leder":3892,"##inde":3893,"##amer":3894,"arrang":3895,"##anset":3896,"##gjeng":3897,"##ober":3898,"##asset":3899,"##holdt":3900,"lyd":3901,"1993":3902,"2001":3903,"handler":3904,"består":3905,"##parten":3906,"which":3907,"religion":3908,"65":3909,"tale":3910,"uly":3911,"va":3912,"##US":3913,"##urg":3914,"overra":3915,"kong":3916,"##ica":3917,"understre":3918,"Forsk":3919,"1994":3920,"bilde":3921,"formid":3922,"snø":3923,"stats":3924,"##vilg":3925,"åpne":3926,"sykehus":3927,"Jak":3928,"sjef":3929,"##kap":3930,"##eres":3931,"##inal":3932,"##inder":3933,"##leve":3934,"skre":3935,"omt":3936,"##iven":3937,"##lighet":3938,"##sser":3939,"fører":3940,"nytte":3941,"klasse":3942,"retten":3943,"##opul":3944,"velger":3945,"forskjell":3946,"legges":3947,"##kjed":3948,"##produksjon":3949,"tekst":3950,"##ksomheten":3951,"føler":3952,"olje":3953,"nasjonal":3954,"EU":3955,"Fro":3956,"au":3957,"dist":3958,"##nene":3959,"##nende":3960,"##EG":3961,"##ED":3962,"##ana":3963,"##stol":3964,"##ome":3965,"##onen":3966,"##onde":3967,"skrift":3968,"hardt":3969,"gjeng":3970,"henhold":3971,"##essige":3972,"176":3973,"gjennomsnitt":3974,"##førte":3975,"##enterer":3976,"1990":3977,"vidt":3978,"##ologisk":3979,"uttry":3980,"hørt":3981,"1945":3982,"anledning":3983,");":3984,