{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"£":99,"¤":100,"¥":101,"¦":102,"¨":103,"©":104,"ª":105,"¬":106,"®":107,"°":108,"±":109,"²":110,"³":111,"µ":112,"¸":113,"º":114,"¼":115,"½":116,"¾":117,"À":118,"Á":119,"Â":120,"Ã":121,"Ä":122,"Å":123,"Æ":124,"Ç":125,"È":126,"É":127,"Ê":128,"Ë":129,"Í":130,"Î":131,"Ò":132,"Ó":133,"Ô":134,"Ö":135,"×":136,"Ø":137,"Ü":138,"Þ":139,"ß":140,"à":141,"á":142,"â":143,"ã":144,"ä":145,"å":146,"æ":147,"ç":148,"è":149,"é":150,"ê":151,"ë":152,"ì":153,"í":154,"î":155,"ï":156,"ð":157,"ñ":158,"ò":159,"ó":160,"ô":161,"õ":162,"ö":163,"÷":164,"ø":165,"ù":166,"ú":167,"û":168,"ü":169,"ý":170,"þ":171,"ā":172,"ă":173,"ą":174,"ć":175,"Č":176,"č":177,"Ď":178,"Đ":179,"đ":180,"ē":181,"ė":182,"ę":183,"ě":184,"ğ":185,"ī":186,"İ":187,"ı":188,"Ł":189,"ł":190,"ń":191,"ŋ":192,"ō":193,"ő":194,"Œ":195,"œ":196,"ř":197,"ś":198,"ş":199,"Š":200,"š":201,"ţ":202,"ŧ":203,"ū":204,"ż":205,"Ž":206,"ž":207,"ƭ":208,"ș":209,"ț":210,"Ʌ":211,"ə":212,"ʁ":213,"ˇ":214,"ː":215,"˚":216,"́":217,"Δ":218,"Ω":219,"ά":220,"έ":221,"ή":222,"ί":223,"α":224,"β":225,"γ":226,"δ":227,"ε":228,"η":229,"θ":230,"ι":231,"κ":232,"λ":233,"μ":234,"ν":235,"ο":236,"π":237,"ρ":238,"ς":239,"σ":240,"τ":241,"υ":242,"φ":243,"ω":244,"ό":245,"А":246,"Б":247,"В":248,"Г":249,"Д":250,"Е":251,"З":252,"И":253,"К":254,"Л":255,"М":256,"Н":257,"О":258,"П":259,"Р":260,"С":261,"Т":262,"У":263,"а":264,"б":265,"в":266,"г":267,"д":268,"е":269,"ж":270,"з":271,"и":272,"й":273,"к":274,"л":275,"м":276,"н":277,"о":278,"п":279,"р":280,"с":281,"т":282,"у":283,"ф":284,"х":285,"ц":286,"ч":287,"ш":288,"щ":289,"ы":290,"ь":291,"э":292,"ю":293,"я":294,"і":295,"ї":296,"א":297,"ב":298,"ה":299,"ו":300,"י":301,"ל":302,"מ":303,"ר":304,"ا":305,"ب":306,"ة":307,"ت":308,"ج":309,"ح":310,"د":311,"ر":312,"س":313,"ش":314,"ص":315,"ع":316,"ف":317,"ق":318,"ك":319,"ل":320,"م":321,"ن":322,"ه":323,"و":324,"ي":325,"ی":326,"⁄":327,"₂":328,"€":329,"™":330,"←":331,"↑":332,"→":333,"↓":334,"∂":335,"−":336,"∙":337,"√":338,"█":339,"■":340,"□":341,"▪":342,"▫":343,"▲":344,"▶":345,"►":346,"▼":347,"◄":348,"◆":349,"○":350,"●":351,"◗":352,"★":353,"☆":354,"☺":355,"♠":356,"♣":357,"♥":358,"♦":359,"⚫":360,"✆":361,"✍":362,"✓":363,"✔":364,"✶":365,"✸":366,"❆":367,"❖":368,"❞":369,"❤":370,"➤":371,"い":372,"し":373,"た":374,"て":375,"で":376,"な":377,"に":378,"の":379,"ス":380,"ル":381,"ン":382,"ー":383,"一":384,"三":385,"下":386,"世":387,"东":388,"中":389,"九":390,"乡":391,"二":392,"五":393,"人":394,"今":395,"仙":396,"会":397,"全":398,"八":399,"公":400,"六":401,"内":402,"准":403,"区":404,"十":405,"单":406,"县":407,"双":408,"合":409,"四":410,"图":411,"坛":412,"大":413,"天":414,"奖":415,"姐":416,"婆":417,"子":418,"宝":419,"家":420,"富":421,"小":422,"尾":423,"平":424,"年":425,"库":426,"开":427,"式":428,"彩":429,"心":430,"愀":431,"手":432,"报":433,"挂":434,"搀":435,"攀":436,"救":437,"数":438,"料":439,"新":440,"方":441,"日":442,"最":443,"月":444,"期":445,"机":446,"杀":447,"果":448,"椀":449,"欀":450,"正":451,"氀":452,"水":453,"波":454,"洀":455,"渀":456,"港":457,"漀":458,"爀":459,"版":460,"牌":461,"特":462,"狗":463,"猀":464,"玄":465,"王":466,"琀":467,"生":468,"白":469,"的":470,"码":471,"神":472,"站":473,"算":474,"管":475,"精":476,"红":477,"经":478,"网":479,"老":480,"肖":481,"解":482,"论":483,"诗":484,"财":485,"资":486,"赌":487,"赛":488,"跑":489,"道":490,"部":491,"金":492,"镇":493,"香":494,"马":495,"高":496,"黄":497,"龙":498,"️":499,"�":500,"😀":501,"😉":502,"😊":503,"🙂":504,"##v":505,"##l":506,"##e":507,"##r":508,"##i":509,"##n":510,"##g":511,"##s":512,"##p":513,"##a":514,"##u":515,"##t":516,"##j":517,"##ø":518,"##d":519,"##m":520,"##o":521,"##x":522,"##f":523,"##b":524,"##S":525,"##h":526,"##k":527,"##M":528,"##K":529,"##T":530,"##C":531,"##H":532,"##O":533,"##B":534,"##y":535,"##É":536,"##z":537,"##é":538,"##2":539,"##0":540,"##w":541,"##1":542,"##3":543,"##►":544,"##}":545,"##.":546,"##å":547,"##8":548,"##E":549,"##I":550,"##N":551,"##c":552,"##æ":553,"##R":554,"##A":555,"##️":556,"##J":557,"##L":558,"##G":559,"##*":560,"##,":561,"##V":562,"##P":563,"##Ø":564,"##9":565,"##7":566,"##ä":567,"##ß":568,"##Z":569,"##4":570,"##\"":571,"##)":572,"##6":573,"##U":574,"##ī":575,"##ā":576,"##D":577,"##Å":578,"##5":579,"##Y":580,"##F":581,"##ē":582,"##ð":583,"##期":584,"##中":585,"##肖":586,"##á":587,"##č":588,"##-":589,"##>":590,"##Æ":591,"##ô":592,"##q":593,"##W":594,"##^":595,"##/":596,"##Q":597,"##'":598,"##_":599,"##%":600,"##:":601,"##&":602,"##;":603,"##?":604,"##ï":605,"##X":606,"##ŋ":607,"##<":608,"##た":609,"##に":610,"##ğ":611,"##|":612,"##ö":613,"##ш":614,"##и":615,"##б":616,"##а":617,"##ю":618,"##с":619,"##ь":620,"##ü":621,"##Ä":622,"##š":623,"##đ":624,"##♦":625,"##ú":626,"##■":627,"##è":628,"##€":629,"##о":630,"##н":631,"##у":632,"##л":633,"##т":634,"##ц":635,"##™":636,"##р":637,"##ý":638,"##Đ":639,"##★":640,"###":641,"##Á":642,"##!":643,"##~":644,"##к":645,"##д":646,"##е":647,"##м":648,"##ė":649,"##ç":650,"##\\":651,"##ы":652,"##ê":653,"##α":654,"##π":655,"##δ":656,"##ό":657,"##ο":658,"##υ":659,"##λ":660,"##ς":661,"##в":662,"##生":663,"##诗":664,"##£":665,"##]":666,"##ー":667,"##ي":668,"##و":669,"##ع":670,"##ا":671,"##й":672,"##ã":673,"##Ö":674,"##(":675,"##і":676,"##г":677,"##М":678,"##Г":679,"##镇":680,"##ì":681,"##я":682,"##东":683,"##县":684,"##ž":685,"##ב":686,"##ו":687,"##ל":688,"##י":689,"##=":690,"##平":691,"##ó":692,"##龙":693,"##®":694,"##+":695,"##[":696,"##姐":697,"##特":698,"##ф":699,"##Š":700,"##乡":701,"##́":702,"##ù":703,"##Ã":704,"##â":705,"##í":706,"##马":707,"##高":708,"##手":709,"##解":710,"##料":711,"##ن":712,"##{":713,"##ン":714,"##ル":715,"##ч":716,"##Ô":717,"##ć":718,"##道":719,"##码":720,"##新":721,"##图":722,"##で":723,"##い":724,"##机":725,"##网":726,"##站":727,"##Б":728,"##з":729,"##ж":730,"##报":731,"##Í":732,"##ł":733,"##ę":734,"##攀":735,"##最":736,"##ρ":737,"##κ":738,"##η":739,"##公":740,"##开":741,"##$":742,"##杀":743,"##二":744,"##尾":745,"##ò":746,"##ō":747,"##红":748,"##六":749,"##τ":750,"##ή":751,"##β":752,"##ل":753,"##ت":754,"##ب":755,"##ı":756,"##心":757,"##水":758,"##论":759,"##坛":760,"##ف":761,"##王":762,"##一":763,"##波":764,"##û":765,"##ë":766,"##î":767,"##à":768,"##ι":769,"##σ":770,"##ά":771,"##ح":772,"##ر":773,"##ة":774,"##ą":775,"##ñ":776,"##库":777,"##έ":778,"##°":779,"##ă":780,"##全":781,"##赌":782,"##ش":783,"##ص":784,"##п":785,"##ї":786,"##ŧ":787,"##正":788,"##式":789,"##Â":790,"##μ":791,"##大":792,"##仙":793,"##老":794,"##跑":795,"##狗":796,"##婆":797,"##º":798,"##ν":799,"##ω":800,"##ș":801,"##ū":802,"##三":803,"##彩":804,"##È":805,"##х":806,"##م":807,"##С":808,"##У":809,"##Н":810,"##О":811,"##ƭ":812,"##天":813,"##香":814,"##港":815,"##家":816,"##γ":817,"##赛":818,"##版":819,"##œ":820,"##Č":821,"##合":822,"##ス":823,"##し":824,"##て":825,"##θ":826,"##ě":827,"##会":828,"##ń":829,"##±":830,"##ş":831,"##下":832,"##Ω":833,"##区":834,"##□":835,"##õ":836,"##Œ":837,"##ə":838,"##φ":839,"##ř":840,"##爀":841,"##搀":842,"##愀":843,"##宝":844,"##四":845,"##ί":846,"##щ":847,"##ق":848,"##د":849,"##س":850,"##月":851,"##¥":852,"##ε":853,"##神":854,"##ː":855,"##财":856,"##Ó":857,"##ő":858,"##人":859,"##ʁ":860,"##Р":861,"##ר":862,"##ה":863,"##精":864,"##准":865,"##э":866,"##双":867,"##九":868,"##ţ":869,"##Ê":870,"##✆":871,"##@":872,"##ż":873,"##▼":874,"##●":875,"##⁄":876,"##资":877,"##מ":878,"##部":879,"##玄":880,"##十":881,"##�":882,"##金":883,"##İ":884,"##经":885,"##😉":886,"##Ü":887,"##¤":888,"##日":889,"##子":890,"##ه":891,"##算":892,"##Т":893,"##五":894,"##ی":895,"##渀":896,"##椀":897,"##年":898,"##Ç":899,"##Ò":900,"##ś":901,"##Þ":902,"##的":903,"##な":904,"##ك":905,"##Д":906,"##の":907,"##八":908,"##Ď":909,"##א":910,"##þ":911,"##洀":912,"##奖":913,"##琀":914,"##В":915,"##А":916,"##单":917,"##漀":918,"##☆":919,"##管":920,"##❤":921,"##猀":922,"##欀":923,"##牌":924,"##数":925,"##©":926,"##ț":927,"##白":928,"##`":929,"##Ž":930,"##À":931,"##挂":932,"##К":933,"##富":934,"##果":935,"##✸":936,"##氀":937,"##ª":938,"##−":939,"##²":940,"##Л":941,"##³":942,"##方":943,"##小":944,"##♣":945,"##ج":946,"##µ":947,"##救":948,"##½":949,"##▲":950,"##♥":951,"##Е":952,"##И":953,"##世":954,"##✓":955,"##П":956,"##内":957,"##今":958,"##😀":959,"##☺":960,"##÷":961,"##😊":962,"##Δ":963,"##↑":964,"##◆":965,"##Ë":966,"##黄":967,"##→":968,"##¨":969,"##➤":970,"##↓":971,"##Î":972,"##З":973,"##∂":974,"##Ł":975,"##¬":976,"##√":977,"##♠":978,"##¾":979,"##▶":980,"##✶":981,"##◄":982,"##×":983,"##🙂":984,"##←":985,"##▪":986,"##❆":987,"##¼":988,"##█":989,"##¦":990,"##○":991,"##❖":992,"##✍":993,"##ˇ":994,"##⚫":995,"##₂":996,"##˚":997,"##¸":998,"##✔":999,"##en":1000,"##er":1001,"##et":1002,"##or":1003,"##an":1004,"##in":1005,"##ar":1006,"##el":1007,"##il":1008,"##st":1009,"##om":1010,"og":1011,"##ed":1012,"##eg":1013,"for":1014,"##re":1015,"##ing":1016,"##te":1017,"##ig":1018,"##al":1019,"##ke":1020,"##on":1021,"##tt":1022,"til":1023,"##de":1024,"##is":1025,"##le":1026,"det":1027,"en":1028,"##un":1029,"##ra":1030,"av":1031,"er":1032,"##es":1033,"##ik":1034,"som":1035,"på":1036,"##id":1037,"##ol":1038,"st":1039,"##ene":1040,"##ør":1041,"med":1042,"##ne":1043,"##sk":1044,"##at":1045,"##am":1046,"##ver":1047,"sk":1048,"at":1049,"##pp":1050,"##ag":1051,"in":1052,"de":1053,"##as":1054,"##it":1055,"##ler":1056,"##kt":1057,"##kke":1058,"var":1059,"##ent":1060,"den":1061,"##nd":1062,"##se":1063,"om":1064,"##and":1065,"ut":1066,"##ad":1067,"har":1068,"##ste":1069,"ikke":1070,"##ning":1071,"##iv":1072,"##ul":1073,"##år":1074,"##ro":1075,"##ang":1076,"##kk":1077,"han":1078,"##ær":1079,"##li":1080,"##ens":1081,"##jon":1082,"##ur":1083,"##ere":1084,"Det":1085,"##lig":1086,"##ett":1087,"fra":1088,"##us":1089,"##ri":1090,"opp":1091,"et":1092,"##je":1093,"al":1094,"##ru":1095,"##\"\"":1096,"##ot":1097,"gj":1098,"##ak":1099,"##tter":1100,"vi":1101,"##ikk":1102,"an":1103,"##ende":1104,"##for":1105,"##omm":1106,"kan":1107,"men":1108,"19":1109,"seg":1110,"<<":1111,"no":1112,"inn":1113,"##sen":1114,"##od":1115,"##ter":1116,"##het":1117,"##ks":1118,"sam":1119,">>":1120,"så":1121,"##ge":1122,"be":1123,"vil":1124,"jeg":1125,"##ap":1126,"##der":1127,"sp":1128,"el":1129,"hv":1130,"##be":1131,"##ist":1132,"##elig":1133,"##att":1134,"##he":1135,"over":1136,"##adde":1137,"må":1138,"##ell":1139,"si":1140,"hadde":1141,"##av":1142,"##ord":1143,"##enn":1144,"##mm":1145,"##ss":1146,"##ir":1147,"##ort":1148,"##est":1149,"bli":1150,"##ann":1151,"##isk":1152,"##ok":1153,"##ut":1154,"##ft":1155,"##gen":1156,"ved":1157,"der":1158,"se":1159,"ble":1160,"sl":1161,"##art":1162,"eller":1163,"##ser":1164,"##yn":1165,"20":1166,"##øy":1167,"##så":1168,"and":1169,"##unn":1170,"##sl":1171,"du":1172,"##eng":1173,"##ov":1174,"##ud":1175,"##ære":1176,"##asjon":1177,"##rå":1178,"##ling":1179,"før":1180,"##jø":1181,"år":1182,"##sp":1183,"hun":1184,"ar":1185,"komm":1186,"hel":1187,"re":1188,"##ert":1189,"##ikt":1190,"##old":1191,"skal":1192,"etter":1193,"bar":1194,"##all":1195,"##inn":1196,"##yg":1197,"##itt":1198,"##og":1199,"##yr":1200,"kon":1201,"##nder":1202,"##ff":1203,"##end":1204,"pro":1205,"##ant":1206,"tr":1207,"##os":1208,"##im":1209,"##beid":1210,"##ve":1211,"##else":1212,"##ker":1213,"også":1214,"Han":1215,"St":1216,"00":1217,"##var":1218,"Jeg":1219,"kl":1220,"##em":1221,"##und":1222,"to":1223,"##um":1224,"##iske":1225,"##sm":1226,"##net":1227,"sin":1228,"kun":1229,"ny":1230,"være":1231,"##ion":1232,"##rø":1233,"the":1234,"tid":1235,"De":1236,"mot":1237,"##eld":1238,"##nn":1239,"##jer":1240,"##elt":1241,"under":1242,"##leg":1243,"min":1244,"##ger":1245,"samm":1246,"##ie":1247,"##akt":1248,"##ers":1249,"##skap":1250,"##ast":1251,"meg":1252,"##ic":1253,"##øl":1254,"dette":1255,"##ab":1256,"##ly":1257,"da":1258,"of":1259,"kom":1260,"få":1261,"##vis":1262,"18":1263,"##ige":1264,"##ier":1265,"##erd":1266,"pl":1267,"kr":1268,"##yl":1269,"##øre":1270,"##jen":1271,"##ans":1272,"or":1273,"##..":1274,"sa":1275,"bl":1276,"##tte":1277,"andre":1278,"##ale":1279,"bru":1280,"Men":1281,"##ede":1282,"##mer":1283,"ha":1284,"--":1285,"##ket":1286,"dag":1287,"For":1288,"\"\"\"":1289,"##ært":1290,"blir":1291,"##hold":1292,"##rem":1293,"gr":1294,").":1295,"stor":1296,"##ber":1297,"Den":1298,"##ød":1299,"##ring":1300,"##alt":1301,"fort":1302,"##ass":1303,"Nor":1304,"kunne":1305,"10":1306,"mer":1307,"##ange":1308,"##ret":1309,"noe":1310,"##elle":1311,"kv":1312,"reg":1313,"##ry":1314,"le":1315,"##nes":1316,"##del":1317,"##tid":1318,"##iser":1319,"##ighet":1320,"##ch":1321,"arbeid":1322,"alle":1323,"denne":1324,"##lige":1325,"enn":1326,"Vi":1327,"##ingen":1328,"##per":1329,"god":1330,"##ob":1331,"##res":1332,"##jel":1333,"##let":1334,"##kte":1335,"En":1336,"\"\"\"\"":1337,"##pe":1338,"skul":1339,"man":1340,"##ennom":1341,"li":1342,"hen":1343,"bet":1344,"##ien":1345,"##red":1346,"nå":1347,"dem":1348,"##jør":1349,"beg":1350,"her":1351,"##ess":1352,"##ind":1353,"ham":1354,"##na":1355,"bare":1356,"##vik":1357,"når":1358,"noen":1359,"ve":1360,"sy":1361,"##ost":1362,"##els":1363,"sel":1364,"##itet":1365,"ned":1366,"##ken":1367,"30":1368,"##get":1369,"##ust":1370,"lø":1371,"##kl":1372,"gjennom":1373,"sm":1374,"##ellom":1375,"##utt":1376,"##før":1377,"hvor":1378,"##ningen":1379,"Og":1380,"##yd":1381,"del":1382,"pr":1383,"15":1384,"##iden":1385,"##mp":1386,"##ia":1387,"##det":1388,"##eder":1389,"##dag":1390,"##la":1391,"##land":1392,"##ske":1393,"##opp":1394,"skulle":1395,"##lere":1396,"ta":1397,"##ire":1398,"mellom":1399,"sammen":1400,"##set":1401,"sier":1402,"##ug":1403,"Hun":1404,"sv":1405,"gang":1406,"hver":1407,"tre":1408,"vært":1409,"##ult":1410,"Sk":1411,".\"\"":1412,"##ner":1413,"alt":1414,"slik":1415,"##olit":1416,"my":1417,"mange":1418,"frem":1419,"land":1420,"##ev":1421,"##ark":1422,"##ull":1423,"ville":1424,"##legg":1425,"17":1426,"201":1427,"##ive":1428,"##are":1429,"##if":1430,"##enter":1431,"##op":1432,"##elsen":1433,">>.":1434,"Hv":1435,"##isse":1436,"##ill":1437,"##ek":1438,"ein":1439,"uten":1440,"##den":1441,"##ål":1442,"##00":1443,"##ninger":1444,"##rist":1445,"lag":1446,"kommun":1447,"rett":1448,"##lag":1449,"##ane":1450,"##sø":1451,"tilb":1452,"Al":1453,"lang":1454,"##erne":1455,"##dre":1456,"In":1457,"##tes":1458,"12":1459,"grunn":1460,"##ub":1461,"nor":1462,"oss":1463,"##iktig":1464,"##ille":1465,"11":1466,"##gang":1467,"##rev":1468,"sø":1469,"un":1470,"##ten":1471,"kj":1472,"deg":1473,"##kket":1474,"##oner":1475,"##lem":1476,"vir":1477,"##ater":1478,"ser":1479,"går":1480,"hans":1481,"fram":1482,"føl":1483,"##este":1484,"bå":1485,"##pet":1486,"høy":1487,"##ksjon":1488,"##ake":1489,"nær":1490,"##ings":1491,"##ster":1492,"ig":1493,"første":1494,"henne":1495,"##amm":1496,"gå":1497,"Dette":1498,"fin":1499,"##ets":1500,"##olk":1501,"verd":1502,"bes":1503,"##ct":1504,"##pl":1505,"byg":1506,"kont":1507,"199":1508,"##rat":1509,"vis":1510,"##kon":1511,"16":1512,"fikk":1513,"##oll":1514,"dei":1515,"la":1516,"form":1517,"##jem":1518,"##atte":1519,"##kker":1520,"##form":1521,"end":1522,"##rift":1523,"##bru":1524,"får":1525,"vel":1526,"##rett":1527,"eg":1528,"ly":1529,"##over":1530,"kjø":1531,"##ansk":1532,"Ar":1533,"inter":1534,"##hand":1535,"beste":1536,"##ard":1537,"igjen":1538,"##enger":1539,"##elser":1540,"hva":1541,"Jo":1542,"##svar":1543,"liv":1544,"##rik":1545,"nok":1546,"like":1547,"bil":1548,"leg":1549,"200":1550,"##stil":1551,"br":1552,"##inger":1553,"by":1554,"##arbeid":1555,"##org":1556,"gjøre":1557,"##ER":1558,"forsk":1559,"##ide":1560,"##like":1561,"##alg":1562,"##tem":1563,"##iet":1564,"##som":1565,"##sten":1566,"pros":1567,"ten":1568,"##sb":1569,"##ine":1570,"kommer":1571,"fr":1572,"##ial":1573,"Da":1574,"stør":1575,"mul":1576,"mil":1577,"bed":1578,"##atur":1579,"13":1580,"##ation":1581,"flere":1582,"lig":1583,"ei":1584,"tra":1585,"##nen":1586,"godt":1587,"mor":1588,"ord":1589,"##mmer":1590,"sn":1591,"hele":1592,"syn":1593,"samme":1594,"14":1595,"seiv":1596,"##ekt":1597,"gikk":1598,"##pen":1599,"polit":1600,"all":1601,"##isjon":1602,"),":1603,"disse":1604,"##tak":1605,"store":1606,"ver":1607,"sine":1608,"##ode":1609,"##alen":1610,"##elige":1611,"##mme":1612,"gl":1613,"th":1614,"selv":1615,"##entet":1616,"ma":1617,"##pt":1618,"litt":1619,"far":1620,"pers":1621,"##ce":1622,"sak":1623,"##ygg":1624,"både":1625,"nye":1626,"forb":1627,"##etter":1628,"##ip":1629,"##iver":1630,"vid":1631,"##ift":1632,"mø":1633,"##slag":1634,"##sv":1635,"##rav":1636,"res":1637,"##unkt":1638,"##kkje":1639,"##par":1640,"ty":1641,"##du":1642,"##ny":1643,"he":1644,"siden":1645,"helt":1646,"Norge":1647,"ber":1648,"fl":1649,"red":1650,"##elen":1651,"mye":1652,"ek":1653,"An":1654,"##ordan":1655,"##app":1656,"##>>":1657,"##ole":1658,"##eter":1659,"##di":1660,"The":1661,"##inner":1662,"SS":1663,"\"\"":1664,"fe":1665,"tilbake":1666,"lov":1667,"##rer":1668,"Her":1669,"##kken":1670,"ad":1671,"ikkje":1672,"ingen":1673,"##stand":1674,"enk":1675,"sitt":1676,"hå":1677,"##rupp":1678,"##EN":1679,"Mar":1680,"mennes":1681,"##sf":1682,"21":1683,"rund":1684,"vår":1685,"##sker":1686,"##ette":1687,"198":1688,"sj":1689,"per":1690,"##ener":1691,"stat":1692,"##ram":1693,"På":1694,"##hus":1695,"##jene":1696,"annet":1697,"hand":1698,"forhold":1699,"frå":1700,"mann":1701,"##vel":1702,"##stad":1703,"##ow":1704,"eks":1705,"hus":1706,"##ib":1707,"spør":1708,"##ond":1709,"blitt":1710,"Der":1711,"Du":1712,"000":1713,"##mid":1714,"##ennes":1715,"Ber":1716,"Tr":1717,"25":1718,"viktig":1719,"tro":1720,"##kes":1721,"##olog":1722,"##vend":1723,"##ald":1724,"måtte":1725,"##lev":1726,"##sel":1727,"##hol":1728,"begyn":1729,"led":1730,"Ch":1731,"øn":1732,"bak":1733,"##eb":1734,"par":1735,"akt":1736,"##eren":1737,"rundt":1738,"fly":1739,"##fter":1740,",>>":1741,"utvik":1742,"##ttet":1743,"##ont":1744,"##sjon":1745,"##stem":1746,"##nad":1747,"22":1748,"tok":1749,"##ran":1750,"hjel":1751,"##jekt":1752,"##satt":1753,"lå":1754,"##me":1755,"##heten":1756,"svar":1757,"jo":1758,"Så":1759,"##ian":1760,"Joh":1761,"ste":1762,"Sp":1763,"##slo":1764,"mens":1765,"...":1766,"##stå":1767,"Se":1768,"siste":1769,"##ligere":1770,"##aa":1771,"El":1772,"##rakt":1773,"mid":1774,"plan":1775,"##ys":1776,"fyl":1777,"##lø":1778,"##iten":1779,"##riv":1780,"ev":1781,"##stre":1782,"gjør":1783,"##nings":1784,"##olig":1785,"##jell":1786,"##amil":1787,"##esten":1788,"ind":1789,"is":1790,"##raft":1791,"sen":1792,"##ges":1793,"##les":1794,"197":1795,"##gan":1796,"barn":1797,"##ikker":1798,"##ym":1799,"##ott":1800,"##gå":1801,"te":1802,"23":1803,"inne":1804,"##ren":1805,"##ite":1806,"##oved":1807,"##ars":1808,"Til":1809,"##eller":1810,"##ong":1811,"##ister":1812,"##aler":1813,"##ck":1814,"##olen":1815,"gi":1816,"##istor":1817,"##au":1818,"vå":1819,"##lingen":1820,"Oslo":1821,"##rag":1822,"komme":1823,"tilf":1824,"ant":1825,"##orde":1826,"dø":1827,"sted":1828,"##elder":1829,"bør":1830,"hvordan":1831,"##min":1832,"Når":1833,"hav":1834,"person":1835,"##asjonen":1836,"##ise":1837,"##men":1838,"##asser":1839,"hal":1840,"##....":1841,"me":1842,"50":1843,"##anske":1844,"sna":1845,"sett":1846,"##led":1847,"##kj":1848,"mest":1849,"folk":1850,"gir":1851,"su":1852,"eit":1853,"##ven":1854,"lu":1855,"##obb":1856,"full":1857,"sær":1858,"##føl":1859,"sig":1860,"lik":1861,"bort":1862,"gra":1863,"annen":1864,"spes":1865,"##nt":1866,"##syn":1867,"##sg":1868,"fast":1869,"##ande":1870,"Ja":1871,"##mann":1872,"fle":1873,"##sikt":1874,"fått":1875,"##dri":1876,"nr":1877,"##reg":1878,"utt":1879,"Nord":1880,"kor":1881,"hos":1882,"##entlig":1883,"Etter":1884,"hol":1885,"##ei":1886,"Ut":1887,"Med":1888,"##sy":1889,"øy":1890,"egen":1891,"##ksom":1892,"Th":1893,"on":1894,"stil":1895,"##ate":1896,"ster":1897,"##ultur":1898,"sit":1899,"##agt":1900,"##ain":1901,"##dd":1902,"fordi":1903,"hennes":1904,"dom":1905,"hø":1906,"styr":1907,"tek":1908,"##amp":1909,"##mt":1910,"organ":1911,"områ":1912,"##far":1913,"##vil":1914,"skj":1915,"##usjon":1916,"gjelder":1917,"tar":1918,"off":1919,"står":1920,"bruk":1921,"##berg":1922,"hvis":1923,"vet":1924,"natur":1925,"##ress":1926,"sto":1927,"Er":1928,"Re":1929,"?.":1930,"hør":1931,"lær":1932,"derfor":1933,"##semp":1934,"##pro":1935,"van":1936,"kap":1937,"##amle":1938,"mål":1939,"##rig":1940,"##sd":1941,"com":1942,"##iner":1943,"viser":1944,"##her":1945,"##konom":1946,"##styr":1947,"##vir":1948,"gjort":1949,"part":1950,"Har":1951,"##ativ":1952,"bor":1953,"Et":1954,"Krist":1955,"avg":1956,"##lik":1957,"##rep":1958,"spørsm":1959,"Hva":1960,"nett":1961,"aldri":1962,"stø":1963,"hold":1964,"##runn":1965,"##ikken":1966,"##ank":1967,"Ol":1968,"##funn":1969,"nød":1970,"##ask":1971,"196":1972,"ofte":1973,"tatt":1974,"##val":1975,"videre":1976,"##oen":1977,"mod":1978,"langt":1979,"blant":1980,"sent":1981,"##skje":1982,"##ore":1983,"mulig":1984,"##kning":1985,"##anse":1986,"des":1987,"##sdag":1988,"mindre":1989,"hoved":1990,"gjorde":1991,"prob":1992,"side":1993,">>,":1994,"unn":1995,"##dom":1996,"større":1997,"##ins":1998,"Gud":1999,"lok":2000,"##enge":2001,"40":2002,"vann":2003,"klar":2004,"slutt":2005,"kanskje":2006,"##allet":2007,"##ue":2008,"##skapet":2009,"##pr":2010,"##partem":2011,"##atter":2012,"innen":2013,"først":2014,"##komm":2015,"norske":2016,"hvil":2017,"Om":2018,"prø":2019,"samt":2020,"##des":2021,"##heng":2022,"##ele":2023,"Nå":2024,"ting":2025,"##tr":2026,"rå":2027,"##fl":2028,"eksemp":2029,"åp":2030,"Br":2031,"45":2032,"sjø":2033,"##inne":2034,"##vet":2035,"##akk":2036,"mener":2037,"gamle":2038,"vansk":2039,"tim":2040,"##avn":2041,"betyd":2042,"##asjoner":2043,"nytt":2044,"famil":2045,"##iller":2046,"beh":2047,"##OR":2048,"lett":2049,"##alte":2050,"små":2051,"ung":2052,"##søk":2053,"##assen":2054,"##handling":2055,"##sn":2056,"satt":2057,"##IN":2058,"##enner":2059,"##lekt":2060,"##elte":2061,"pres":2062,"Le":2063,"24":2064,"##ild":2065,"##raf":2066,"tidligere":2067,"##asse":2068,"aller":2069,"dy":2070,"int":2071,"jord":2072,"##sj":2073,"##ay":2074,"produ":2075,"##enes":2076,"##med":2077,"##kelig":2078,"##veg":2079,"af":2080,"##of":2081,"##eldig":2082,"veg":2083,"##midler":2084,"Ved":2085,"##ha":2086,"##ester":2087,"##sak":2088,".)":2089,"##rid":2090,"stud":2091,"##uler":2092,"##føre":2093,"##iter":2094,"tur":2095,"Sam":2096,"hånd":2097,"delt":2098,"##ous":2099,"##AN":2100,"##tidig":2101,"05":2102,"kroner":2103,"di":2104,"måte":2105,"ulike":2106,"##ilt":2107,"sol":2108,"##anger":2109,"##age":2110,"##ade":2111,"##jord":2112,"##sfor":2113,"##ith":2114,"bedre":2115,"alltid":2116,"tillegg":2117,"ligger":2118,"nord":2119,"##bl":2120,"##igheter":2121,"##rene":2122,"deres":2123,"##yld":2124,"195":2125,"And":2126,"##rykk":2127,"##spl":2128,"##oc":2129,"stort":2130,"utg":2131,"##heter":2132,"bok":2133,"##gende":2134,"Av":2135,"vur":2136,"Reg":2137,"##ons":2138,"hatt":2139,"heller":2140,"##ensjon":2141,"Am":2142,"stra":2143,"##ile":2144,"03":2145,"histor":2146,"194":2147,"nærm":2148,"finne":2149,"##sett":2150,"fun":2151,"fol":2152,"rep":2153,"##stit":2154,"dat":2155,"Kar":2156,"fag":2157,"hvert":2158,"Pro":2159,"##ina":2160,"gode":2161,"##aff":2162,"##ente":2163,"##isen":2164,"##satte":2165,"##bo":2166,"##ført":2167,"kar":2168,"Som":2169,"kn":2170,"##sket":2171,"mat":2172,"fri":2173,"tror":2174,"økonom":2175,"##~~":2176,"grupp":2177,"best":2178,"besk":2179,"##stilling":2180,"Tor":2181,"finn":2182,"##stru":2183,"##ity":2184,"##ike":2185,"skap":2186,"##va":2187,"##ferd":2188,"dere":2189,"##sted":2190,"gener":2191,"06":2192,"##ppen":2193,"##ies":2194,"##uro":2195,"##dal":2196,"##spunkt":2197,"prosent":2198,"##ringer":2199,"bra":2200,"##ider":2201,"fot":2202,"##råd":2203,"norsk":2204,"skjø":2205,"stad":2206,"##tekt":2207,"kir":2208,"sos":2209,"##midlertid":2210,"spesi":2211,"##ja":2212,"##by":2213,"valg":2214,"Norsk":2215,"##partementet":2216,"halv":2217,"##sh":2218,"##odet":2219,"35":2220,"eng":2221,"nev":2222,"rel":2223,"milli":2224,"Denne":2225,"fem":2226,"Hvis":2227,"##river":2228,"##AR":2229,"kort":2230,"verden":2231,"##gt":2232,"liten":2233,"Un":2234,"din":2235,"lite":2236,"kal":2237,"##part":2238,"nødvend":2239,"hjem":2240,"##verk":2241,"kultur":2242,"##vær":2243,"vart":2244,"##bar":2245,"ho":2246,"fakt":2247,"##under":2248,"ca":2249,"kraft":2250,"##okk":2251,"svært":2252,"55":2253,"##ST":2254,"lever":2255,"død":2256,"mus":2257,"##io":2258,"##kur":2259,"skole":2260,"mark":2261,"gjen":2262,"Hvor":2263,"##iste":2264,"hjelp":2265,"##alitet":2266,"dire":2267,"##ager":2268,"##up":2269,"sik":2270,"samfunn":2271,"##heim":2272,":.":2273,"##øren":2274,"ferd":2275,"##inga":2276,"inform":2277,"Ny":2278,"eksempel":2279,"inv":2280,"tiden":2281,"rom":2282,"hje":2283,"##ålet":2284,"plass":2285,"krav":2286,"fil":2287,"vanskelig":2288,"##ipp":2289,"ang":2290,"##oren":2291,".,":2292,"les":2293,"imidlertid":2294,"##ka":2295,"vin":2296,"forskjel":2297,"grad":2298,"##bet":2299,"tjene":2300,"##lene":2301,"##bygg":2302,"##andre":2303,"stå":2304,"##mark":2305,"jobb":2306,"dr":2307,"ansvar":2308,"fant":2309,"##aten":2310,"##atet":2311,"ret":2312,"##oss":2313,"kveld":2314,"spørsmål":2315,"##ET":2316,"art":2317,"senere":2318,"##rens":2319,"ben":2320,"id":2321,"##istr":2322,"##ses":2323,"##mmet":2324,"mennesker":2325,"fire":2326,"nesten":2327,"Bl":2328,"##ma":2329,"omf":2330,"##int":2331,"##jef":2332,"lenge":2333,"##da":2334,"ute":2335,"##revet":2336,"##jente":2337,"##kv":2338,"ter":2339,"##agen":2340,"##off":2341,"##øk":2342,"slag":2343,"organis":2344,"fa":2345,"result":2346,"gitt":2347,"are":2348,"holdt":2349,"##utter":2350,"ett":2351,"fors":2352,"Bar":2353,"ønsker":2354,"##lys":2355,"##oks":2356,"193":2357,"##spro":2358,"##br":2359,"##iss":2360,"prosjekt":2361,"##fer":2362,"##uss":2363,"##dan":2364,"Ste":2365,"##elles":2366,"særlig":2367,"arbeidet":2368,"##ivitet":2369,"oppg":2370,"##ikket":2371,"att":2372,"meget":2373,"as":2374,"met":2375,"avt":2376,"##use":2377,"##tet":2378,"Opp":2379,"##vor":2380,"##ment":2381,"##eleg":2382,"##ave":2383,"##elø":2384,"veldig":2385,"hens":2386,"op":2387,"##ommer":2388,"spur":2389,"gre":2390,"gje":2391,"##ford":2392,"syke":2393,"Inn":2394,"##oven":2395,"##ffekt":2396,"Eg":2397,"vurder":2398,"##onym":2399,"mang":2400,"interes":2401,"##udd":2402,"##egn":2403,"##uten":2404,"Før":2405,"situ":2406,"fø":2407,"problem":2408,"##elses":2409,"##ument":2410,"im":2411,"barne":2412,"kost":2413,"likevel":2414,"fre":2415,"Be":2416,"enkelte":2417,"innt":2418,"##stra":2419,"kre":2420,"Man":2421,"kommune":2422,"##ht":2423,"ne":2424,"##ansen":2425,"allerede":2426,"wh":2427,"pre":2428,"tan":2429,"behov":2430,"bid":2431,"##nr":2432,"sør":2433,"forstå":2434,"utvikling":2435,"##erg":2436,"##uts":2437,"##EL":2438,"finnes":2439,"##ommun":2440,"26":2441,"##gj":2442,"livet":2443,"##lipp":2444,"##ats":2445,"årene":2446,"menn":2447,"##ern":2448,"Ha":2449,"anonym":2450,"slike":2451,"tak":2452,"begynte":2453,"##ule":2454,"28":2455,"##rim":2456,"bruke":2457,"with":2458,"stand":2459,"27":2460,"Or":2461,"##kom":2462,"##iene":2463,"La":2464,"##klar":2465,"##ivå":2466,"##dde":2467,"repres":2468,"##SA":2469,"krig":2470,"##unnet":2471,"##ksomhet":2472,"samarbeid":2473,"kro":2474,"skjer":2475,"##one":2476,"sty":2477,"##mmen":2478,"##bruk":2479,"##ensen":2480,"kommet":2481,"ga":2482,"bruker":2483,"lenger":2484,"oppf":2485,"##roll":2486,"holde":2487,"våre":2488,"Ikke":2489,"landet":2490,"domain":2491,"##akter":2492,"##vid":2493,"pos":2494,"##agn":2495,"rekke":2496,"Ma":2497,"##tern":2498,"##isering":2499,"##orten":2500,"01":2501,"gjerne":2502,"bas":2503,"anonymous":2504,"192":2505,"leder":2506,"fleste":2507,"##erte":2508,"altså":2509,"virkelig":2510,"##ærer":2511,"##our":2512,"##ral":2513,"ledd":2514,"Sel":2515,"Dag":2516,"tem":2517,"ex":2518,"##asi":2519,"that":2520,"##ball":2521,"paa":2522,"##oden":2523,"neste":2524,"begge":2525,"øv":2526,"forv":2527,"##ote":2528,"ti":2529,"##anen":2530,"sikker":2531,"synes":2532,"##ga":2533,"##ivet":2534,"foret":2535,"##tatt":2536,"##ått":2537,"mån":2538,"jul":2539,"kam":2540,"Fra":2541,"##ilte":2542,"##ron":2543,"##jørn":2544,"Sol":2545,"råd":2546,"##ivers":2547,"Alle":2548,"Ne":2549,"##ivt":2550,"eneste":2551,"fisk":2552,"##året":2553,"dra":2554,"till":2555,"ganger":2556,"vind":2557,"dagen":2558,"##vert":2559,"løs":2560,"bur":2561,"visste":2562,"peri":2563,"ol":2564,"dyr":2565,"##igur":2566,"##kst":2567,"føre":2568,"##uni":2569,"##isert":2570,"191":2571,"##igheten":2572,"##ktor":2573,"hj":2574,"nødvendig":2575,"29":2576,"forslag":2577,"##ction":2578,"fred":2579,"kny":2580,"pe":2581,"ja":2582,"forsø":2583,"Fot":2584,"Kl":2585,"##ningene":2586,"At":2587,"hverandre":2588,"##aker":2589,"##råk":2590,"##annen":2591,"hend":2592,"##drag":2593,"bef":2594,"Hans":2595,"##unnskap":2596,"##ich":2597,"##lagt":2598,"lagt":2599,"fjer":2600,"##pa":2601,"##af":2602,"##aren":2603,"ob":2604,"gått":2605,"fortsatt":2606,"##uer":2607,"##ustri":2608,"natt":2609,"fød":2610,"tiltak":2611,"vei":2612,"##IL":2613,"miljø":2614,"start":2615,"stille":2616,"bek":2617,"sc":2618,"dår":2619,"saken":2620,"##ator":2621,"##sst":2622,"vanlig":2623,"##rasjon":2624,"##syk":2625,"imp":2626,"it":2627,"##ves":2628,"##ose":2629,"sagt":2630,"##gram":2631,"fall":2632,"klart":2633,"##elsene":2634,"##ben":2635,"##........":2636,"priv":2637,"##lighet":2638,"mar":2639,"##vem":2640,"tru":2641,"##ører":2642,"##ah":2643,"Fr":2644,"##øn":2645,"##æring":2646,"dre":2647,"Arbeid":2648,"foran":2649,"intern":2650,"system":2651,"Kon":2652,"100":2653,"##ommet":2654,"##ou":2655,"Nei":2656,"hy":2657,"kjør":2658,"##lever":2659,"##ssk":2660,"##mb":2661,"31":2662,"Hol":2663,"##grunn":2664,"##fall":2665,"post":2666,"utenfor":2667,"minst":2668,"##merik":2669,"sette":2670,"Andre":2671,"leng":2672,"us":2673,"spurte":2674,"##rand":2675,"gamm":2676,"kjem":2677,"##ure":2678,"nu":2679,"il":2680,"enkelt":2681,"##kter":2682,"ful":2683,"dok":2684,"ene":2685,"##rang":2686,"bud":2687,"kjent":2688,"Stat":2689,"##ening":2690,"hodet":2691,"##oret":2692,"##unt":2693,"##røm":2694,"##urat":2695,"foreld":2696,"set":2697,"Kn":2698,"##gra":2699,"ba":2700,"følge":2701,"kunst":2702,"##byg":2703,"svarte":2704,"##len":2705,"##ink":2706,"møte":2707,"##iale":2708,"He":2709,"Kv":2710,"bø":2711,"mør":2712,"not":2713,"hev":2714,"##ris":2715,"effekt":2716,"finner":2717,"tekn":2718,"pris":2719,"##ommen":2720,"Christ":2721,"dager":2722,"##fører":2723,"drift":2724,"##man":2725,"forteller":2726,"bry":2727,"vær":2728,"##aks":2729,"##fon":2730,"##ium":2731,"forskjellige":2732,"helse":2733,"sann":2734,"elev":2735,"sh":2736,"##enten":2737,"enda":2738,"##anser":2739,"dersom":2740,"##ung":2741,"felles":2742,"Sør":2743,"##jor":2744,"##på":2745,"##alet":2746,"##ilde":2747,"event":2748,"konkur":2749,"kvinn":2750,"##bud":2751,"##eland":2752,"send":2753,"unge":2754,"tv":2755,"##sam":2756,"kontakt":2757,"##urs":2758,"brukt":2759,"samtidig":2760,"ab":2761,"mitt":2762,"disk":2763,"##AL":2764,"ch":2765,"luft":2766,"nem":2767,"##dt":2768,"juni":2769,"gar":2770,"mater":2771,"feil":2772,"##følge":2773,"Under":2774,"##erer":2775,"ansikt":2776,"ganske":2777,"Sver":2778,"##ON":2779,"ro":2780,"Stor":2781,"##yt":2782,"02":2783,"##kret":2784,"##indelse":2785,"prof":2786,"ves":2787,"dis":2788,"største":2789,"trenger":2790,"##ynene":2791,"##qu":2792,"##esl":2793,"Fred":2794,"informasjon":2795,"ven":2796,"##rive":2797,"Per":2798,"##stend":2799,"navn":2800,"tenkte":2801,"tred":2802,"##deling":2803,"venn":2804,"##kje":2805,"##olle":2806,"##kkurat":2807,"09":2808,"##lert":2809,"tap":2810,"Ander":2811,"Norges":2812,"po":2813,"syk":2814,"08":2815,"##inget":2816,"##entene":2817,"Hel":2818,"##IS":2819,"Hal":2820,"##uelle":2821,"stedet":2822,"##ng":2823,"året":2824,"##reng":2825,"##ograf":2826,"##uk":2827,"skjed":2828,"##tre":2829,"nasjon":2830,"sommer":2831,"kvinner":2832,"##ta":2833,"mine":2834,"Pl":2835,"rø":2836,"tallet":2837,"##ritt":2838,"##ital":2839,"60":2840,"én":2841,"##deles":2842,"##fe":2843,"bord":2844,"då":2845,"##ase":2846,"##ach":2847,"pra":2848,"opplev":2849,"løpet":2850,"##ative":2851,"##son":2852,"##nal":2853,"inntekt":2854,"regjer":2855,"Stort":2856,"Euro":2857,"##linger":2858,"##ikkert":2859,"seks":2860,"##føring":2861,"##anter":2862,"morgen":2863,"tør":2864,"skje":2865,"##beide":2866,"forf":2867,"forbindelse":2868,"gjeld":2869,"behand":2870,"##ved":2871,"riktig":2872,"lære":2873,"alvor":2874,"Ro":2875,"##kene":2876,"betydning":2877,"##ynd":2878,"##lemmer":2879,"bolig":2880,"##atene":2881,"legge":2882,"##ac":2883,"##aller":2884,"Fl":2885,"##urt":2886,"forn":2887,"##snitt":2888,"avsl":2889,"Vest":2890,"erfar":2891,"hu":2892,"Dan":2893,"pass":2894,"støtte":2895,"##rådet":2896,"området":2897,"##ING":2898,"##minist":2899,"):":2900,"##huset":2901,"spesielt":2902,"##nte":2903,"kjente":2904,"##står":2905,"##ffer":2906,"omk":2907,"egne":2908,"utgang":2909,"jf":2910,"##verd":2911,"##ånd":2912,"Fran":2913,"##disjon":2914,"##ifter":2915,"hjemme":2916,"##istrikt":2917,"##rige":2918,"##uder":2919,"marked":2920,"##oler":2921,"##ete":2922,"190":2923,"mannen":2924,"bestemm":2925,"represent":2926,"##orn":2927,"##sland":2928,"punkt":2929,"kunnskap":2930,"##stein":2931,"##nem":2932,"laget":2933,"##iktige":2934,"direkte":2935,"byen":2936,"lo":2937,"Høy":2938,"grunnlag":2939,"##ader":2940,"##går":2941,"veien":2942,"Bergen":2943,"##valg":2944,"hensyn":2945,"##øv":2946,"mai":2947,"tyd":2948,"sub":2949,"##ple":2950,"etab":2951,"seier":2952,"Sand":2953,"grø":2954,"Mart":2955,"##entlige":2956,"##sette":2957,"Ho":2958,"##organ":2959,"sterk":2960,"selskap":2961,"betyr":2962,"07":2963,"fylke":2964,"##ammer":2965,"USA":2966,"##rifter":2967,"Ge":2968,"##ebl":2969,"lys":2970,"##adet":2971,"nærmere":2972,"##sport":2973,"##dus":2974,"meld":2975,"Var":2976,"millioner":2977,"##fin":2978,"lav":2979,"anal":2980,"ekte":2981,"sjøl":2982,"bu":2983,"##ata":2984,"Jon":2985,"##fra":2986,"personer":2987,"33":2988,"##ppe":2989,"høre":2990,"kjøp":2991,"##valget":2992,"fjell":2993,"##ftet":2994,"snart":2995,"redus":2996,"eiend":2997,"##omme":2998,"kontroll":2999,"Bru":3000,"Hen":3001,"##iz":3002,"##ogen":3003,"##ork":3004,"pasi":3005,"32":3006,"Ann":3007,",-":3008,"##orter":3009,"##lf":3010,"John":3011,"forl":3012,"##essig":3013,"posit":3014,"Ad":3015,"stadig":3016,"lønn":3017,"Sy":3018,"brukes":3019,"##sert":3020,"fer":3021,"##ju":3022,"deler":3023,"beny":3024,"Noen":3025,"##rom":3026,"lev":3027,"##AG":3028,"##uar":3029,"beveg":3030,"kommunen":3031,"##ktur":3032,"eget":3033,"bedrift":3034,"##stitusjon":3035,"vårt":3036,"##holder":3037,"kons":3038,"##aksjon":3039,"Sv":3040,"Car":3041,"##usen":3042,"funksjon":3043,"fru":3044,"##lemer":3045,"Ty":3046,"snakke":3047,"ungdom":3048,"##AT":3049,"##ingene":3050,"Over":3051,"dermed":3052,"langs":3053,"##iljø":3054,"kol":3055,"##ammen":3056,"##menn":3057,"tenke":3058,"produksjon":3059,"vekt":3060,"Nil":3061,"##ellen":3062,"##ps":3063,",.":3064,"efter":3065,"##følg":3066,"tot":3067,"rask":3068,"psyk":3069,"gutt":3070,"con":3071,"Par":3072,"Erik":3073,"##gent":3074,"bevis":3075,"rad":3076,"189":3077,"pub":3078,"overfor":3079,"forklar":3080,"skolen":3081,"huset":3082,"##somt":3083,"##ES":3084,"sønn":3085,"lokal":3086,"brø":3087,"vise":3088,"##vern":3089,"akkurat":3090,"Kom":3091,"innenfor":3092,"##rum":3093,"mist":3094,"##sjett":3095,"but":3096,"##esk":3097,"burde":3098,"fry":3099,"mott":3100,"rapp":3101,"Disse":3102,"Sh":3103,"##aget":3104,"øynene":3105,"lin":3106,"Finn":3107,"Foto":3108,"Trond":3109,"jan":3110,"skriver":3111,"do":3112,"##uelt":3113,"Dei":3114,"##øs":3115,"val":3116,"##avnet":3117,"Gj":3118,"##ås":3119,"Ind":3120,"##ledes":3121,"##landet":3122,"alder":3123,"foresl":3124,"oper":3125,"tor":3126,"forut":3127,"døde":3128,"mars":3129,"øyebl":3130,"gro":3131,"rette":3132,"Sch":3133,"pa":3134,"aktivitet":3135,"Mo":3136,"uttrykk":3137,"ak":3138,"##ori":3139,"##ndag":3140,"Ein":3141,"dro":3142,"bo":3143,"##imm":3144,"90":3145,"##essuten":3146,"norm":3147,"und":3148,"70":3149,"opplys":3150,"try":3151,"##elefon":3152,"Alt":3153,"No":3154,"aks":3155,"##bu":3156,"hjelpe":3157,"##stat":3158,"##20":3159,"##ologi":3160,"##bil":3161,"##nev":3162,"vite":3163,"##danning":3164,"##ath":3165,"Sm":3166,"##iker":3167,"hjer":3168,"##uft":3169,"time":3170,"mel":3171,"##anten":3172,"##dene":3173,"##sut":3174,"funnet":3175,"Ole":3176,"##ED":3177,"##fjord":3178,"Land":3179,"##meld":3180,"ring":3181,"##ice":3182,"slags":3183,"stre":3184,"##kel":3185,"stod":3186,"Jes":3187,"##RK":3188,"hvem":3189,"følgende":3190,"kast":3191,"måten":3192,"drø":3193,"legger":3194,"undersøk":3195,"skog":3196,"prakt":3197,"ferdig":3198,"##erson":3199,"gift":3200,"##arbeidet":3201,"vari":3202,"forsvar":3203,"bygge":3204,"##ida":3205,"Mange":3206,"Me":3207,"##ogn":3208,"##gte":3209,"skyld":3210,"New":3211,"fest":3212,"##ulle":3213,"app":3214,"behandling":3215,"dokument":3216,"80":3217,"imot":3218,"NT":3219,"vert":3220,"##skudd":3221,"energ":3222,"##ksis":3223,"##giv":3224,"Ingen":3225,"um":3226,"eldre":3227,"##th":3228,"Pa":3229,"region":3230,"##rol":3231,"##vere":3232,"ris":3233,"job":3234,"ul":3235,"##hør":3236,"Sø":3237,"##ighetene":3238,"##ittel":3239,"04":3240,"Berg":3241,"viste":3242,"barna":3243,"internasjon":3244,"##ors":3245,"##OT":3246,"borte":3247,"##gift":3248,"barnet":3249,"##visning":3250,"##inen":3251,"aug":3252,"##isere":3253,"so":3254,"penger":3255,"sov":3256,"\"\"\"\".":3257,"vok":3258,"sikkert":3259,"Hvordan":3260,"bestemt":3261,".\"\"\"":3262,"##tal":3263,"rik":3264,"##bok":3265,"##sson":3266,"ide":3267,"mis":3268,"makt":3269,"slo":3270,"##lin":3271,"hørte":3272,"verdens":3273,"2016":3274,"elekt":3275,"##punkt":3276,"##ersom":3277,"##kast":3278,"##ffe":3279,"2018":3280,"kjenner":3281,"##ood":3282,"Rom":3283,"gammel":3284,"glad":3285,"grå":3286,"avgjør":3287,"##mar":3288,"Øst":3289,"vest":3290,"musikk":3291,"sky":3292,"34":3293,"##unde":3294,"from":3295,"188":3296,"##hed":3297,"##usk":3298,"##orer":3299,"mynd":3300,"##che":3301,"omkring":3302,"naturlig":3303,"##æl":3304,"nøy":3305,"##gjør":3306,"##pril":3307,"##spekt":3308,"fart":3309,"voks":3310,"##oder":3311,"tall":3312,"tun":3313,"Dersom":3314,"Eng":3315,"##iversitet":3316,"aut":3317,"##rit":3318,"##lar":3319,"knyttet":3320,"36":3321,"##atisk":3322,"tran":3323,"##pper":3324,"sterkt":3325,"##holde":3326,"##yst":3327,"##enser":3328,"##ørdag":3329,"tydelig":3330,"fyr":3331,"krit":3332,"tvil":3333,"##affe":3334,"spiller":3335,"Tid":3336,"##nader":3337,"##ions":3338,"lille":3339,"tredje":3340,"dram":3341,"lyd":3342,"gjer":3343,"##fte":3344,"egentlig":3345,"kamp":3346,"tradisjon":3347,"alene":3348,"vit":3349,"vinter":3350,"##rør":3351,"##ering":3352,"To":3353,"##departementet":3354,"##kjø":3355,"sosial":3356,"retning":3357,"tø":3358,"##ph":3359,"regel":3360,"prøv":3361,"meter":3362,"fordel":3363,"menneske":3364,"ko":3365,"Kan":3366,"skrive":3367,"tom":3368,"have":3369,"##kn":3370,"##undet":3371,"##ical":3372,"faktisk":3373,"##mte":3374,"-.":3375,"Kir":3376,"eksp":3377,"holder":3378,"antall":3379,"##setning":3380,"##kkes":3381,"inns":3382,"##rinn":3383,"ford":3384,"##veien":3385,"utgangspunkt":3386,"##stene":3387,"komp":3388,"ses":3389,"Lars":3390,"januar":3391,"helst":3392,"##eth":3393,"##verket":3394,"kat":3395,"prins":3396,"født":3397,"##ign":3398,"ge":3399,"##ember":3400,"##istisk":3401,"Jan":3402,"Te":3403,"tilsvar":3404,"blå":3405,"##ese":3406,"##isjonen":3407,"##onn":3408,"##sjekt":3409,"fekk":3410,"års":3411,"Ant":3412,"tal":3413,"ban":3414,"folke":3415,"treng":3416,"##anskje":3417,"midt":3418,"utford":3419,"em":3420,"Kanskje":3421,"kjær":3422,"sal":3423,"##bef":3424,"##øst":3425,"was":3426,"nettopp":3427,"plasser":3428,"spe":3429,"##ttes":3430,"ansatte":3431,"sku":3432,"eier":3433,"##ativt":3434,"##grupp":3435,"##ygge":3436,"##apir":3437,"fatt":3438,"tidlig":3439,"##ften":3440,"Også":3441,"##aken":3442,"kil":3443,"##hav":3444,"TV":3445,"##itte":3446,"##til":3447,"kvinne":3448,"kirke":3449,"##ame":3450,"Sverige":3451,"vold":3452,"na":3453,"hvorfor":3454,"hånden":3455,"Mid":3456,"##met":3457,"dårlig":3458,"lange":3459,"##send":3460,"reise":3461,"##okken":3462,"2017":3463,"april":3464,"##rende":3465,"bygg":3466,"stilling":3467,"slikt":3468,"sentr":3469,"ekstra":3470,"hvilke":3471,"ønsket":3472,"##lege":3473,"kli":3474,"real":3475,"##aste":3476,"familie":3477,"Johan":3478,"konse":3479,"187":3480,"##øte":3481,"186":3482,"høyere":3483,"##utselig":3484,"snakket":3485,"mig":3486,"##mod":3487,"krist":3488,"Kj":3489,"næring":3490,"Sl":3491,"noko":3492,"##asje":3493,"tilfelle":3494,"##øg":3495,"II":3496,"regn":3497,"!.":3498,"medlem":3499,"##vå":3500,"##SS":3501,"##forsk":3502,"##cc":3503,"37":3504,"##kår":3505,"gul":3506,"##ime":3507,"##stid":3508,"##unst":3509,"okt":3510,"##bart":3511,"##sty":3512,"Fin":3513,"##ivil":3514,"##late":3515,"kvalitet":3516,"Mer":3517,"yr":3518,"offentlig":3519,"politiet":3520,"##hengig":3521,"##kkelig":3522,"forsv":3523,"lærer":3524,"co":3525,"fi":3526,"åpen":3527,"løp":3528,"lyst":3529,"gangen":3530,"satte":3531,"##mor":3532,"##ytt":3533,"industri":3534,"##ivid":3535,"skip":3536,"tilbud":3537,"##eløp":3538,"##kar":3539,"2015":3540,"Co":3541,"##vs":3542,"teg":3543,"Min":3544,"tett":3545,"kompet":3546,"familien":3547,"opprett":3548,"stopp":3549,"minutter":3550,"##aen":3551,"AS":3552,"##OL":3553,"juli":3554,"Bjørn":3555,"##gangen":3556,"##elsk":3557,"skatt":3558,"##esp":3559,"høyt":3560,"virksomhet":3561,"amerik":3562,"Ul":3563,"ellers":3564,"Derfor":3565,"strø":3566,"ennå":3567,"##angen":3568,"Anne":3569,"##etten":3570,"stund":3571,"vist":3572,"##\"\"\"\"":3573,"lot":3574,"##pos":3575,"##isme":3576,"øyeblikk":3577,"forh":3578,"praksis":3579,"fiske":3580,"sjå":3581,"Kr":3582,"arbeider":3583,"administ":3584,"bereg":3585,"Sc":3586,"bred":3587,"vore":3588,"lokale":3589,"slå":3590,"##annet":3591,"sammenheng":3592,"##als":3593,"følger":3594,"ren":3595,"##bruks":3596,"##holdet":3597,"fys":3598,"##IK":3599,"38":3600,"##entar":3601,"##ai":3602,"blod":3603,"##abil":3604,"##sbe":3605,"foreg":3606,"##ifte":3607,"kje":3608,"##OM":3609,"##lende":3610,"##fly":3611,"##genting":3612,"press":3613,"besl":3614,"##uter":3615,"rev":3616,"##aling":3617,"##ban":3618,"bi":3619,"fører":3620,"##abell":3621,"påvir":3622,"##vok":3623,"Olav":3624,"##iserte":3625,"##rike":3626,"##ante":3627,"rød":3628,"bakgrunn":3629,"problemer":3630,"##åt":3631,"grav":3632,"timer":3633,"##føres":3634,"ytter":3635,"##unnen":3636,"##uld":3637,"41":3638,"##bin":3639,"hvilken":3640,"##aldt":3641,"klare":3642,"nevnt":3643,"och":3644,"ress":3645,"saa":3646,"sep":3647,"salg":3648,"bod":3649,"nemlig":3650,"ud":3651,"ventet":3652,"karakter":3653,"pot":3654,"sikre":3655,"måned":3656,"rek":3657,"straff":3658,"##kommende":3659,"oms":3660,"økonomiske":3661,"Hvorfor":3662,"spørsmålet":3663,"lar":3664,"##iteen":3665,"Hå":3666,"risik":3667,"språk":3668,"##ukt":3669,"meir":3670,"fjor":3671,"økt":3672,"39":3673,"##stet":3674,"Trom":3675,"bidra":3676,"ST":3677,"500":3678,"fremdeles":3679,"##kjent":3680,"Slik":3681,"samlet":3682,"##annes":3683,"##une":3684,"prøve":3685,"ramm":3686,"##fold":3687,"nivå":3688,"##ober":3689,"merke":3690,"##yen":3691,"bel":3692,"leve":3693,"75":3694,"##ringen":3695,"##legget":3696,"tross":3697,"##yss":3698,"Ola":3699,"Stortinget":3700,"##tember":3701,"vere":3702,"##eltet":3703,"altern":3704,"##deren":3705,"##borg":3706,"berre":3707,"##rateg":3708,"bnr":3709,"sikkerhet":3710,"Peder":3711,"##laget":3712,"same":3713,"##alle":3714,"ansiktet":3715,"steder":3716,"End":3717,"Knut":3718,"neg":3719,"##ellet":3720,"##~~~~":3721,"##okus":3722,"##edag":3723,"oppdag":3724,"sat":3725,"##ikasjon":3726,"##yggen":3727,"##repet":3728,"Dem":3729,"##isten":3730,"##elag":3731,"##ba":3732,"##sa":3733,"##ius":3734,"##imot":3735,"##nytt":3736,"Hus":3737,"hum":3738,"traf":3739,"mente":3740,"ditt":3741,"dig":3742,"##uttet":3743,"uts":3744,"sid":3745,"fir":3746,"##itu":3747,"reiste":3748,"mask":3749,"2000":3750,"##løs":3751,"barneh":3752,"blev":3753,"sende":3754,"rest":3755,"##leis":3756,"Mor":3757,"politiske":3758,"##synlig":3759,"##hver":3760,"Lar":3761,"virke":3762,"##full":3763,"##stendig":3764,"Vel":3765,"Seiv":3766,"##enta":3767,"inntil":3768,"##duksjon":3769,"##able":3770,"skjønn":3771,"Eller":3772,"historie":3773,"eig":3774,"folket":3775,"##ID":3776,"##ations":3777,"##ongen":3778,"spille":3779,"brev":3780,"##bø":3781,"medlemmer":3782,"venstre":3783,"##vikling":3784,"ras":3785,"ur":3786,"Polit":3787,"Kristian":3788,"km":3789,"viktigste":3790,"tyn":3791,"##rar":3792,"ref":3793,"Odd":3794,"God":3795,"Ser":3796,"begrens":3797,"42":3798,"##nne":3799,"##smin":3800,"Bra":3801,"følte":3802,"august":3803,"skyl":3804,"åpnet":3805,"##sto":3806,"Kommun":3807,"NTB":3808,"topp":3809,"desember":3810,"Vid":3811,"##RE":3812,"##ansett":3813,"Ed":3814,"stol":3815,"produs":3816,"pensjon":3817,"kart":3818,"185":3819,"Ta":3820,"##pass":3821,"##atten":3822,"oppn":3823,"##ias":3824,"deb":3825,"bilen":3826,"ry":3827,"pri":3828,"setter":3829,"##plan":3830,"##ww":3831,"ag":3832,"NRK":3833,"september":3834,"fortelle":3835,"My":3836,"Ag":3837,"##ish":3838,"Beg":3839,"48":3840,"##tok":3841,"kunde":3842,"Frank":3843,"##kont":3844,"kroppen":3845,"Gl":3846,"stru":3847,"##attet":3848,"##post":3849,"vedtak":3850,"rolle":3851,"##ktør":3852,"ass":3853,"ident":3854,"Is":3855,"##mmelig":3856,"##rest":3857,"##eres":3858,"##ård":3859,"Lang":3860,"Vær":3861,"møter":3862,"##inter":3863,"##skaper":3864,"heter":3865,"44":3866,"##utning":3867,"skre":3868,"gis":3869,"##områ":3870,"##øyd":3871,"##serv":3872,"arbeids":3873,"lage":3874,"Sn":3875,"utstyr":3876,"##iler":3877,"##allen":3878,"konsekv":3879,"##bruar":3880,"uke":3881,"this":3882,"Like":3883,"sitter":3884,"døren":3885,"##standen":3886,"trakk":3887,"visst":3888,"offentlige":3889,"kvar":3890,"##dere":3891,"krev":3892,"verk":3893,"mand":3894,"##ystem":3895,"privat":3896,"##ko":3897,"data":3898,"##bord":3899,"##van":3900,"Vil":3901,"midler":3902,"fremst":3903,"reguler":3904,"viktige":3905,"fullt":3906,"##tale":3907,"skol":3908,"##ents":3909,"oppmer":3910,"##ubb":3911,"##ån":3912,"Europa":3913,"interesse":3914,"gav":3915,"viss":3916,"Wil":3917,"##utte":3918,"2019":3919,"Pr":3920,"www":3921,"oktober":3922,"oppe":3923,"Kong":3924,"##egg":3925,"alm":3926,"##ørsm":3927,"individ":3928,"##gar":3929,"##ielle":3930,"Trondheim":3931,"saman":3932,"43":3933,"jern":3934,"regler":3935,"søk":3936,"##dra":3937,"interv":3938,"##its":3939,"mill":3940,"##ight":3941,"blom":3942,"##RA":3943,"##ated":3944,"pop":3945,"Far":3946,"Fol":3947,"##mannen":3948,"##plass":3949,"inkl":3950,"preg":3951,"##ham":3952,"##itenskap":3953,"##we":3954,"##enfor":3955,"områder":3956,"ann":3957,"46":3958,"Gr":3959,"tenker":3960,"hører":3961,"Regi":3962,"##uell":3963,"finans":3964,"lese":3965,"Lu":3966,"##ita":3967,"tenkt":3968,"##vin":3969,"Bare":3970,"##urnal":3971,"##ikkel":3972,"inneb":3973,"sterke":3974,"fang":3975,"star":3976,"##istiske":3977,"Ham":3978,"saker":3979,"vant":3980,"##olf":3981,"##IT":3982,"begynner":3983,"##mmene":3984,"ingenting":3985,"Olsen":3986,"##enske":3987,"Paul":3988,"produkt":3989,"endring":3990,"Jesus":3991,"##arar":3992,"##skole":3993,"Guds":3994,"sosiale":3995,"trodde":3996,"Ver":3997,"##amma":3998,"enten":3999,"selve":4000,"##hen":4001,"##iger":4002,"mon":4003,"##læring":4004,"##ående":4005,"hundre":4006,"pol":4007,"rop":4008,"##mål":4009,"##kost":4010,"Martin":4011,"##ibli":4012,"februar":4013,"raskt":4014,"##polit":4015,"institusjon":4016,"faren":4017,"Bo":4018,"forskning":4019,"Dire":4020,"hind":4021,"Stav":4022,"47":4023,"relig":4024,"vak":4025,"arrang":4026,"ark":4027,"##ace":4028,"##isin":4029,"##orte":4030,"kur":4031,"\"\"\"\",":4032,"##hetene":4033,"skjedde":4034,"##SK":4035,"##rimin":4036,"##srett":4037,"datter":4038,"plutselig":4039,"##jøre":4040,"##ledning":4041,"##svis":4042,"##kkel":4043,"sist":4044,"##ending":4045,"organisasjon":4046,"novem":4047,"spesial":4048,"cm":4049,"skape":4050,"##LE":4051,"konkurran":4052,"arm":4053,"##retning":4054,"situasjonen":4055,"skrev":4056,"Arne":4057,"##ational":4058,