{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "£": 73,
      "¥": 74,
      "©": 75,
      "®": 76,
      "°": 77,
      "±": 78,
      "²": 79,
      "¸": 80,
      "½": 81,
      "×": 82,
      "ß": 83,
      "à": 84,
      "á": 85,
      "â": 86,
      "ã": 87,
      "ä": 88,
      "å": 89,
      "æ": 90,
      "ç": 91,
      "è": 92,
      "é": 93,
      "ê": 94,
      "ë": 95,
      "í": 96,
      "î": 97,
      "ï": 98,
      "ð": 99,
      "ñ": 100,
      "ò": 101,
      "ó": 102,
      "ô": 103,
      "ö": 104,
      "÷": 105,
      "ø": 106,
      "ú": 107,
      "ü": 108,
      "ý": 109,
      "ā": 110,
      "ă": 111,
      "ć": 112,
      "č": 113,
      "đ": 114,
      "ı": 115,
      "ł": 116,
      "ń": 117,
      "ŋ": 118,
      "ō": 119,
      "ş": 120,
      "š": 121,
      "ŧ": 122,
      "ū": 123,
      "ž": 124,
      "ˇ": 125,
      "α": 126,
      "δ": 127,
      "ε": 128,
      "ι": 129,
      "κ": 130,
      "μ": 131,
      "ν": 132,
      "ο": 133,
      "ρ": 134,
      "ς": 135,
      "τ": 136,
      "а": 137,
      "б": 138,
      "в": 139,
      "г": 140,
      "д": 141,
      "е": 142,
      "з": 143,
      "и": 144,
      "й": 145,
      "к": 146,
      "л": 147,
      "м": 148,
      "н": 149,
      "о": 150,
      "п": 151,
      "р": 152,
      "с": 153,
      "т": 154,
      "у": 155,
      "ч": 156,
      "ы": 157,
      "ь": 158,
      "я": 159,
      "ا": 160,
      "ت": 161,
      "ر": 162,
      "ل": 163,
      "م": 164,
      "ن": 165,
      "و": 166,
      "ي": 167,
      "‍": 168,
      "’": 169,
      "“": 170,
      "”": 171,
      "‼": 172,
      "⁄": 173,
      "⁉": 174,
      "€": 175,
      "⃣": 176,
      "™": 177,
      "ℹ": 178,
      "↑": 179,
      "→": 180,
      "↔": 181,
      "↕": 182,
      "↖": 183,
      "↗": 184,
      "↘": 185,
      "↙": 186,
      "↩": 187,
      "↪": 188,
      "−": 189,
      "⌚": 190,
      "⌛": 191,
      "⌨": 192,
      "⏏": 193,
      "⏩": 194,
      "⏪": 195,
      "⏫": 196,
      "⏬": 197,
      "⏭": 198,
      "⏮": 199,
      "⏯": 200,
      "⏰": 201,
      "⏱": 202,
      "⏲": 203,
      "⏳": 204,
      "⏸": 205,
      "⏹": 206,
      "⏺": 207,
      "ⓜ": 208,
      "█": 209,
      "■": 210,
      "□": 211,
      "▪": 212,
      "▫": 213,
      "▲": 214,
      "▶": 215,
      "►": 216,
      "▼": 217,
      "◀": 218,
      "◄": 219,
      "○": 220,
      "●": 221,
      "◗": 222,
      "◻": 223,
      "◼": 224,
      "◽": 225,
      "◾": 226,
      "☀": 227,
      "☁": 228,
      "☂": 229,
      "☃": 230,
      "☄": 231,
      "★": 232,
      "☎": 233,
      "☑": 234,
      "☔": 235,
      "☕": 236,
      "☘": 237,
      "☝": 238,
      "☠": 239,
      "☢": 240,
      "☣": 241,
      "☦": 242,
      "☪": 243,
      "☮": 244,
      "☯": 245,
      "☸": 246,
      "☹": 247,
      "☺": 248,
      "♀": 249,
      "♂": 250,
      "♈": 251,
      "♉": 252,
      "♊": 253,
      "♋": 254,
      "♌": 255,
      "♍": 256,
      "♎": 257,
      "♏": 258,
      "♐": 259,
      "♑": 260,
      "♒": 261,
      "♓": 262,
      "♟": 263,
      "♠": 264,
      "♣": 265,
      "♥": 266,
      "♦": 267,
      "♨": 268,
      "♻": 269,
      "♾": 270,
      "♿": 271,
      "⚒": 272,
      "⚓": 273,
      "⚔": 274,
      "⚕": 275,
      "⚖": 276,
      "⚗": 277,
      "⚙": 278,
      "⚛": 279,
      "⚜": 280,
      "⚠": 281,
      "⚡": 282,
      "⚧": 283,
      "⚪": 284,
      "⚫": 285,
      "⚰": 286,
      "⚱": 287,
      "⚽": 288,
      "⚾": 289,
      "⛅": 290,
      "⛈": 291,
      "⛎": 292,
      "⛏": 293,
      "⛑": 294,
      "⛓": 295,
      "⛔": 296,
      "⛩": 297,
      "⛪": 298,
      "⛰": 299,
      "⛱": 300,
      "⛲": 301,
      "⛳": 302,
      "⛴": 303,
      "⛵": 304,
      "⛷": 305,
      "⛸": 306,
      "⛹": 307,
      "⛽": 308,
      "✂": 309,
      "✅": 310,
      "✈": 311,
      "✉": 312,
      "✊": 313,
      "✋": 314,
      "✌": 315,
      "✍": 316,
      "✏": 317,
      "✒": 318,
      "✓": 319,
      "✔": 320,
      "✖": 321,
      "✝": 322,
      "✡": 323,
      "✨": 324,
      "✳": 325,
      "✴": 326,
      "✸": 327,
      "❄": 328,
      "❇": 329,
      "❌": 330,
      "❎": 331,
      "❓": 332,
      "❔": 333,
      "❕": 334,
      "❗": 335,
      "❣": 336,
      "❤": 337,
      "➕": 338,
      "➖": 339,
      "➗": 340,
      "➡": 341,
      "➰": 342,
      "➿": 343,
      "⤴": 344,
      "⤵": 345,
      "⬅": 346,
      "⬆": 347,
      "⬇": 348,
      "⬛": 349,
      "⬜": 350,
      "⭐": 351,
      "⭕": 352,
      "〰": 353,
      "〽": 354,
      "ー": 355,
      "㊗": 356,
      "㊙": 357,
      "️": 358,
      "�": 359,
      "🀄": 360,
      "🃏": 361,
      "🅰": 362,
      "🅱": 363,
      "🅾": 364,
      "🅿": 365,
      "🆎": 366,
      "🆑": 367,
      "🆒": 368,
      "🆓": 369,
      "🆔": 370,
      "🆕": 371,
      "🆖": 372,
      "🆗": 373,
      "🆘": 374,
      "🆙": 375,
      "🆚": 376,
      "🇦": 377,
      "🇧": 378,
      "🇨": 379,
      "🇩": 380,
      "🇪": 381,
      "🇫": 382,
      "🇬": 383,
      "🇭": 384,
      "🇮": 385,
      "🇯": 386,
      "🇰": 387,
      "🇱": 388,
      "🇲": 389,
      "🇳": 390,
      "🇴": 391,
      "🇵": 392,
      "🇶": 393,
      "🇷": 394,
      "🇸": 395,
      "🇹": 396,
      "🇺": 397,
      "🇻": 398,
      "🇼": 399,
      "🇽": 400,
      "🇾": 401,
      "🇿": 402,
      "🈁": 403,
      "🈂": 404,
      "🈯": 405,
      "🈲": 406,
      "🈳": 407,
      "🈴": 408,
      "🈵": 409,
      "🈶": 410,
      "🈷": 411,
      "🈸": 412,
      "🈹": 413,
      "🈺": 414,
      "🉐": 415,
      "🉑": 416,
      "🌁": 417,
      "🌂": 418,
      "🌃": 419,
      "🌅": 420,
      "🌆": 421,
      "🌈": 422,
      "🌊": 423,
      "🌋": 424,
      "🌌": 425,
      "🌍": 426,
      "🌎": 427,
      "🌏": 428,
      "🌐": 429,
      "🌑": 430,
      "🌓": 431,
      "🌔": 432,
      "🌕": 433,
      "🌖": 434,
      "🌗": 435,
      "🌙": 436,
      "🌚": 437,
      "🌛": 438,
      "🌜": 439,
      "🌝": 440,
      "🌞": 441,
      "🌟": 442,
      "🌠": 443,
      "🌡": 444,
      "🌤": 445,
      "🌥": 446,
      "🌦": 447,
      "🌧": 448,
      "🌨": 449,
      "🌩": 450,
      "🌪": 451,
      "🌫": 452,
      "🌬": 453,
      "🌭": 454,
      "🌯": 455,
      "🌰": 456,
      "🌱": 457,
      "🌲": 458,
      "🌳": 459,
      "🌴": 460,
      "🌵": 461,
      "🌶": 462,
      "🌷": 463,
      "🌸": 464,
      "🌹": 465,
      "🌺": 466,
      "🌻": 467,
      "🌼": 468,
      "🌽": 469,
      "🌾": 470,
      "🌿": 471,
      "🍀": 472,
      "🍁": 473,
      "🍂": 474,
      "🍃": 475,
      "🍄": 476,
      "🍅": 477,
      "🍆": 478,
      "🍇": 479,
      "🍈": 480,
      "🍉": 481,
      "🍊": 482,
      "🍋": 483,
      "🍍": 484,
      "🍎": 485,
      "🍐": 486,
      "🍑": 487,
      "🍒": 488,
      "🍓": 489,
      "🍔": 490,
      "🍕": 491,
      "🍖": 492,
      "🍗": 493,
      "🍘": 494,
      "🍙": 495,
      "🍚": 496,
      "🍛": 497,
      "🍜": 498,
      "🍝": 499,
      "🍞": 500,
      "🍟": 501,
      "🍠": 502,
      "🍢": 503,
      "🍣": 504,
      "🍤": 505,
      "🍥": 506,
      "🍦": 507,
      "🍧": 508,
      "🍨": 509,
      "🍩": 510,
      "🍪": 511,
      "🍬": 512,
      "🍭": 513,
      "🍮": 514,
      "🍯": 515,
      "🍰": 516,
      "🍱": 517,
      "🍲": 518,
      "🍳": 519,
      "🍴": 520,
      "🍵": 521,
      "🍶": 522,
      "🍷": 523,
      "🍸": 524,
      "🍹": 525,
      "🍺": 526,
      "🍻": 527,
      "🍼": 528,
      "🍽": 529,
      "🍾": 530,
      "🍿": 531,
      "🎀": 532,
      "🎁": 533,
      "🎂": 534,
      "🎃": 535,
      "🎄": 536,
      "🎅": 537,
      "🎆": 538,
      "🎇": 539,
      "🎈": 540,
      "🎉": 541,
      "🎊": 542,
      "🎋": 543,
      "🎌": 544,
      "🎍": 545,
      "🎎": 546,
      "🎏": 547,
      "🎐": 548,
      "🎑": 549,
      "🎒": 550,
      "🎓": 551,
      "🎖": 552,
      "🎗": 553,
      "🎙": 554,
      "🎚": 555,
      "🎛": 556,
      "🎞": 557,
      "🎟": 558,
      "🎠": 559,
      "🎡": 560,
      "🎢": 561,
      "🎣": 562,
      "🎤": 563,
      "🎥": 564,
      "🎦": 565,
      "🎧": 566,
      "🎨": 567,
      "🎩": 568,
      "🎪": 569,
      "🎫": 570,
      "🎬": 571,
      "🎭": 572,
      "🎮": 573,
      "🎯": 574,
      "🎰": 575,
      "🎱": 576,
      "🎲": 577,
      "🎳": 578,
      "🎴": 579,
      "🎵": 580,
      "🎶": 581,
      "🎷": 582,
      "🎹": 583,
      "🎺": 584,
      "🎻": 585,
      "🎼": 586,
      "🎽": 587,
      "🎾": 588,
      "🎿": 589,
      "🏀": 590,
      "🏁": 591,
      "🏂": 592,
      "🏃": 593,
      "🏄": 594,
      "🏅": 595,
      "🏆": 596,
      "🏇": 597,
      "🏈": 598,
      "🏉": 599,
      "🏊": 600,
      "🏋": 601,
      "🏌": 602,
      "🏍": 603,
      "🏎": 604,
      "🏏": 605,
      "🏐": 606,
      "🏑": 607,
      "🏒": 608,
      "🏓": 609,
      "🏔": 610,
      "🏕": 611,
      "🏖": 612,
      "🏗": 613,
      "🏘": 614,
      "🏙": 615,
      "🏚": 616,
      "🏛": 617,
      "🏜": 618,
      "🏝": 619,
      "🏞": 620,
      "🏟": 621,
      "🏠": 622,
      "🏡": 623,
      "🏢": 624,
      "🏣": 625,
      "🏤": 626,
      "🏥": 627,
      "🏦": 628,
      "🏧": 629,
      "🏨": 630,
      "🏩": 631,
      "🏫": 632,
      "🏬": 633,
      "🏭": 634,
      "🏮": 635,
      "🏯": 636,
      "🏰": 637,
      "🏳": 638,
      "🏴": 639,
      "🏵": 640,
      "🏷": 641,
      "🏸": 642,
      "🏹": 643,
      "🏺": 644,
      "🏻": 645,
      "🏼": 646,
      "🏽": 647,
      "🏾": 648,
      "🏿": 649,
      "🐀": 650,
      "🐁": 651,
      "🐂": 652,
      "🐃": 653,
      "🐄": 654,
      "🐅": 655,
      "🐆": 656,
      "🐇": 657,
      "🐈": 658,
      "🐉": 659,
      "🐊": 660,
      "🐋": 661,
      "🐌": 662,
      "🐍": 663,
      "🐏": 664,
      "🐐": 665,
      "🐑": 666,
      "🐒": 667,
      "🐓": 668,
      "🐔": 669,
      "🐕": 670,
      "🐖": 671,
      "🐗": 672,
      "🐘": 673,
      "🐙": 674,
      "🐚": 675,
      "🐛": 676,
      "🐜": 677,
      "🐝": 678,
      "🐞": 679,
      "🐟": 680,
      "🐠": 681,
      "🐡": 682,
      "🐢": 683,
      "🐣": 684,
      "🐤": 685,
      "🐥": 686,
      "🐦": 687,
      "🐧": 688,
      "🐨": 689,
      "🐩": 690,
      "🐪": 691,
      "🐫": 692,
      "🐬": 693,
      "🐭": 694,
      "🐮": 695,
      "🐯": 696,
      "🐰": 697,
      "🐱": 698,
      "🐳": 699,
      "🐴": 700,
      "🐵": 701,
      "🐶": 702,
      "🐷": 703,
      "🐸": 704,
      "🐹": 705,
      "🐻": 706,
      "🐼": 707,
      "🐽": 708,
      "🐾": 709,
      "🐿": 710,
      "👀": 711,
      "👁": 712,
      "👂": 713,
      "👃": 714,
      "👄": 715,
      "👅": 716,
      "👆": 717,
      "👇": 718,
      "👈": 719,
      "👉": 720,
      "👊": 721,
      "👋": 722,
      "👌": 723,
      "👍": 724,
      "👎": 725,
      "👏": 726,
      "👐": 727,
      "👑": 728,
      "👒": 729,
      "👓": 730,
      "👔": 731,
      "👕": 732,
      "👖": 733,
      "👗": 734,
      "👘": 735,
      "👙": 736,
      "👚": 737,
      "👛": 738,
      "👜": 739,
      "👝": 740,
      "👞": 741,
      "👟": 742,
      "👠": 743,
      "👡": 744,
      "👢": 745,
      "👣": 746,
      "👤": 747,
      "👥": 748,
      "👦": 749,
      "👧": 750,
      "👨": 751,
      "👩": 752,
      "👪": 753,
      "👫": 754,
      "👬": 755,
      "👭": 756,
      "👮": 757,
      "👯": 758,
      "👰": 759,
      "👱": 760,
      "👲": 761,
      "👳": 762,
      "👴": 763,
      "👵": 764,
      "👶": 765,
      "👷": 766,
      "👸": 767,
      "👹": 768,
      "👺": 769,
      "👻": 770,
      "👼": 771,
      "👽": 772,
      "👾": 773,
      "👿": 774,
      "💀": 775,
      "💁": 776,
      "💂": 777,
      "💃": 778,
      "💄": 779,
      "💅": 780,
      "💆": 781,
      "💇": 782,
      "💈": 783,
      "💉": 784,
      "💊": 785,
      "💋": 786,
      "💌": 787,
      "💍": 788,
      "💎": 789,
      "💏": 790,
      "💐": 791,
      "💑": 792,
      "💒": 793,
      "💓": 794,
      "💔": 795,
      "💕": 796,
      "💖": 797,
      "💗": 798,
      "💘": 799,
      "💚": 800,
      "💛": 801,
      "💜": 802,
      "💝": 803,
      "💞": 804,
      "💟": 805,
      "💠": 806,
      "💡": 807,
      "💢": 808,
      "💣": 809,
      "💤": 810,
      "💥": 811,
      "💦": 812,
      "💧": 813,
      "💨": 814,
      "💩": 815,
      "💪": 816,
      "💫": 817,
      "💬": 818,
      "💮": 819,
      "💯": 820,
      "💰": 821,
      "💱": 822,
      "💲": 823,
      "💳": 824,
      "💴": 825,
      "💵": 826,
      "💶": 827,
      "💷": 828,
      "💸": 829,
      "💹": 830,
      "💺": 831,
      "💻": 832,
      "💼": 833,
      "💽": 834,
      "💾": 835,
      "💿": 836,
      "📀": 837,
      "📁": 838,
      "📂": 839,
      "📃": 840,
      "📄": 841,
      "📅": 842,
      "📆": 843,
      "📇": 844,
      "📈": 845,
      "📉": 846,
      "📊": 847,
      "📋": 848,
      "📌": 849,
      "📍": 850,
      "📎": 851,
      "📏": 852,
      "📐": 853,
      "📑": 854,
      "📒": 855,
      "📓": 856,
      "📔": 857,
      "📕": 858,
      "📖": 859,
      "📗": 860,
      "📘": 861,
      "📙": 862,
      "📚": 863,
      "📛": 864,
      "📜": 865,
      "📝": 866,
      "📞": 867,
      "📟": 868,
      "📡": 869,
      "📢": 870,
      "📣": 871,
      "📤": 872,
      "📥": 873,
      "📧": 874,
      "📩": 875,
      "📪": 876,
      "📫": 877,
      "📬": 878,
      "📭": 879,
      "📮": 880,
      "📯": 881,
      "📰": 882,
      "📱": 883,
      "📲": 884,
      "📳": 885,
      "📴": 886,
      "📵": 887,
      "📶": 888,
      "📷": 889,
      "📸": 890,
      "📹": 891,
      "📺": 892,
      "📼": 893,
      "📽": 894,
      "📿": 895,
      "🔀": 896,
      "🔁": 897,
      "🔂": 898,
      "🔃": 899,
      "🔄": 900,
      "🔆": 901,
      "🔇": 902,
      "🔈": 903,
      "🔉": 904,
      "🔊": 905,
      "🔌": 906,
      "🔍": 907,
      "🔎": 908,
      "🔏": 909,
      "🔐": 910,
      "🔑": 911,
      "🔒": 912,
      "🔓": 913,
      "🔔": 914,
      "🔕": 915,
      "🔖": 916,
      "🔗": 917,
      "🔘": 918,
      "🔙": 919,
      "🔚": 920,
      "🔛": 921,
      "🔝": 922,
      "🔞": 923,
      "🔟": 924,
      "🔠": 925,
      "🔡": 926,
      "🔢": 927,
      "🔣": 928,
      "🔤": 929,
      "🔥": 930,
      "🔦": 931,
      "🔧": 932,
      "🔩": 933,
      "🔪": 934,
      "🔫": 935,
      "🔬": 936,
      "🔭": 937,
      "🔮": 938,
      "🔯": 939,
      "🔰": 940,
      "🔱": 941,
      "🔲": 942,
      "🔳": 943,
      "🔴": 944,
      "🔵": 945,
      "🔶": 946,
      "🔷": 947,
      "🔸": 948,
      "🔹": 949,
      "🔺": 950,
      "🔻": 951,
      "🔼": 952,
      "🔽": 953,
      "🕉": 954,
      "🕊": 955,
      "🕍": 956,
      "🕎": 957,
      "🕐": 958,
      "🕑": 959,
      "🕒": 960,
      "🕓": 961,
      "🕔": 962,
      "🕕": 963,
      "🕖": 964,
      "🕗": 965,
      "🕘": 966,
      "🕙": 967,
      "🕚": 968,
      "🕛": 969,
      "🕜": 970,
      "🕝": 971,
      "🕞": 972,
      "🕟": 973,
      "🕠": 974,
      "🕡": 975,
      "🕢": 976,
      "🕣": 977,
      "🕤": 978,
      "🕥": 979,
      "🕦": 980,
      "🕧": 981,
      "🕯": 982,
      "🕰": 983,
      "🕳": 984,
      "🕴": 985,
      "🕵": 986,
      "🕶": 987,
      "🕷": 988,
      "🕸": 989,
      "🕹": 990,
      "🕺": 991,
      "🖇": 992,
      "🖊": 993,
      "🖋": 994,
      "🖌": 995,
      "🖍": 996,
      "🖐": 997,
      "🖕": 998,
      "🖖": 999,
      "🖤": 1000,
      "🖥": 1001,
      "🖨": 1002,
      "🖱": 1003,
      "🖲": 1004,
      "🖼": 1005,
      "🗂": 1006,
      "🗃": 1007,
      "🗄": 1008,
      "🗑": 1009,
      "🗒": 1010,
      "🗓": 1011,
      "🗜": 1012,
      "🗝": 1013,
      "🗞": 1014,
      "🗡": 1015,
      "🗣": 1016,
      "🗨": 1017,
      "🗳": 1018,
      "🗺": 1019,
      "🗻": 1020,
      "🗼": 1021,
      "🗽": 1022,
      "🗾": 1023,
      "🗿": 1024,
      "😀": 1025,
      "😁": 1026,
      "😂": 1027,
      "😃": 1028,
      "😄": 1029,
      "😅": 1030,
      "😆": 1031,
      "😇": 1032,
      "😈": 1033,
      "😉": 1034,
      "😊": 1035,
      "😋": 1036,
      "😌": 1037,
      "😍": 1038,
      "😎": 1039,
      "😏": 1040,
      "😐": 1041,
      "😑": 1042,
      "😒": 1043,
      "😓": 1044,
      "😔": 1045,
      "😕": 1046,
      "😖": 1047,
      "😗": 1048,
      "😘": 1049,
      "😙": 1050,
      "😚": 1051,
      "😛": 1052,
      "😜": 1053,
      "😝": 1054,
      "😞": 1055,
      "😟": 1056,
      "😠": 1057,
      "😡": 1058,
      "😢": 1059,
      "😣": 1060,
      "😤": 1061,
      "😥": 1062,
      "😦": 1063,
      "😧": 1064,
      "😨": 1065,
      "😩": 1066,
      "😪": 1067,
      "😫": 1068,
      "😬": 1069,
      "😭": 1070,
      "😮": 1071,
      "😯": 1072,
      "😰": 1073,
      "😱": 1074,
      "😲": 1075,
      "😳": 1076,
      "😴": 1077,
      "😵": 1078,
      "😶": 1079,
      "😷": 1080,
      "😸": 1081,
      "😹": 1082,
      "😺": 1083,
      "😻": 1084,
      "😼": 1085,
      "😽": 1086,
      "😾": 1087,
      "😿": 1088,
      "🙀": 1089,
      "🙁": 1090,
      "🙂": 1091,
      "🙃": 1092,
      "🙄": 1093,
      "🙅": 1094,
      "🙆": 1095,
      "🙇": 1096,
      "🙈": 1097,
      "🙉": 1098,
      "🙊": 1099,
      "🙋": 1100,
      "🙌": 1101,
      "🙍": 1102,
      "🙎": 1103,
      "🙏": 1104,
      "🚀": 1105,
      "🚁": 1106,
      "🚂": 1107,
      "🚃": 1108,
      "🚄": 1109,
      "🚅": 1110,
      "🚆": 1111,
      "🚇": 1112,
      "🚈": 1113,
      "🚉": 1114,
      "🚊": 1115,
      "🚋": 1116,
      "🚌": 1117,
      "🚍": 1118,
      "🚎": 1119,
      "🚐": 1120,
      "🚑": 1121,
      "🚒": 1122,
      "🚓": 1123,
      "🚔": 1124,
      "🚕": 1125,
      "🚖": 1126,
      "🚗": 1127,
      "🚘": 1128,
      "🚙": 1129,
      "🚚": 1130,
      "🚛": 1131,
      "🚜": 1132,
      "🚝": 1133,
      "🚞": 1134,
      "🚟": 1135,
      "🚠": 1136,
      "🚡": 1137,
      "🚢": 1138,
      "🚣": 1139,
      "🚤": 1140,
      "🚥": 1141,
      "🚦": 1142,
      "🚧": 1143,
      "🚨": 1144,
      "🚩": 1145,
      "🚪": 1146,
      "🚫": 1147,
      "🚬": 1148,
      "🚭": 1149,
      "🚰": 1150,
      "🚱": 1151,
      "🚲": 1152,
      "🚳": 1153,
      "🚴": 1154,
      "🚵": 1155,
      "🚶": 1156,
      "🚷": 1157,
      "🚸": 1158,
      "🚹": 1159,
      "🚺": 1160,
      "🚼": 1161,
      "🚾": 1162,
      "🚿": 1163,
      "🛀": 1164,
      "🛁": 1165,
      "🛂": 1166,
      "🛃": 1167,
      "🛄": 1168,
      "🛅": 1169,
      "🛋": 1170,
      "🛌": 1171,
      "🛍": 1172,
      "🛎": 1173,
      "🛏": 1174,
      "🛐": 1175,
      "🛑": 1176,
      "🛒": 1177,
      "🛕": 1178,
      "🛖": 1179,
      "🛗": 1180,
      "🛠": 1181,
      "🛡": 1182,
      "🛢": 1183,
      "🛣": 1184,
      "🛤": 1185,
      "🛥": 1186,
      "🛩": 1187,
      "🛫": 1188,
      "🛰": 1189,
      "🛳": 1190,
      "🛴": 1191,
      "🛵": 1192,
      "🛶": 1193,
      "🛷": 1194,
      "🛸": 1195,
      "🛹": 1196,
      "🛺": 1197,
      "🛻": 1198,
      "🛼": 1199,
      "🟠": 1200,
      "🟢": 1201,
      "🟣": 1202,
      "🟤": 1203,
      "🟥": 1204,
      "🟦": 1205,
      "🟧": 1206,
      "🟨": 1207,
      "🟩": 1208,
      "🟫": 1209,
      "🤌": 1210,
      "🤍": 1211,
      "🤎": 1212,
      "🤏": 1213,
      "🤐": 1214,
      "🤑": 1215,
      "🤒": 1216,
      "🤓": 1217,
      "🤔": 1218,
      "🤕": 1219,
      "🤖": 1220,
      "🤗": 1221,
      "🤘": 1222,
      "🤙": 1223,
      "🤚": 1224,
      "🤛": 1225,
      "🤜": 1226,
      "🤝": 1227,
      "🤞": 1228,
      "🤟": 1229,
      "🤠": 1230,
      "🤡": 1231,
      "🤢": 1232,
      "🤣": 1233,
      "🤤": 1234,
      "🤥": 1235,
      "🤦": 1236,
      "🤧": 1237,
      "🤨": 1238,
      "🤩": 1239,
      "🤪": 1240,
      "🤫": 1241,
      "🤬": 1242,
      "🤭": 1243,
      "🤮": 1244,
      "🤯": 1245,
      "🤰": 1246,
      "🤱": 1247,
      "🤲": 1248,
      "🤳": 1249,
      "🤴": 1250,
      "🤵": 1251,
      "🤶": 1252,
      "🤷": 1253,
      "🤸": 1254,
      "🤹": 1255,
      "🤺": 1256,
      "🤼": 1257,
      "🤽": 1258,
      "🤾": 1259,
      "🤿": 1260,
      "🥀": 1261,
      "🥁": 1262,
      "🥂": 1263,
      "🥄": 1264,
      "🥅": 1265,
      "🥇": 1266,
      "🥈": 1267,
      "🥉": 1268,
      "🥊": 1269,
      "🥋": 1270,
      "🥌": 1271,
      "🥍": 1272,
      "🥎": 1273,
      "🥏": 1274,
      "🥐": 1275,
      "🥑": 1276,
      "🥒": 1277,
      "🥓": 1278,
      "🥕": 1279,
      "🥖": 1280,
      "🥗": 1281,
      "🥘": 1282,
      "🥙": 1283,
      "🥚": 1284,
      "🥛": 1285,
      "🥜": 1286,
      "🥝": 1287,
      "🥞": 1288,
      "🥠": 1289,
      "🥡": 1290,
      "🥢": 1291,
      "🥣": 1292,
      "🥤": 1293,
      "🥥": 1294,
      "🥦": 1295,
      "🥧": 1296,
      "🥨": 1297,
      "🥩": 1298,
      "🥪": 1299,
      "🥫": 1300,
      "🥬": 1301,
      "🥭": 1302,
      "🥮": 1303,
      "🥯": 1304,
      "🥰": 1305,
      "🥱": 1306,
      "🥲": 1307,
      "🥳": 1308,
      "🥴": 1309,
      "🥵": 1310,
      "🥶": 1311,
      "🥷": 1312,
      "🥸": 1313,
      "🥺": 1314,
      "🥻": 1315,
      "🥼": 1316,
      "🥽": 1317,
      "🥾": 1318,
      "🥿": 1319,
      "🦀": 1320,
      "🦁": 1321,
      "🦂": 1322,
      "🦃": 1323,
      "🦄": 1324,
      "🦅": 1325,
      "🦆": 1326,
      "🦇": 1327,
      "🦈": 1328,
      "🦉": 1329,
      "🦊": 1330,
      "🦋": 1331,
      "🦌": 1332,
      "🦍": 1333,
      "🦎": 1334,
      "🦏": 1335,
      "🦐": 1336,
      "🦑": 1337,
      "🦒": 1338,
      "🦓": 1339,
      "🦔": 1340,
      "🦕": 1341,
      "🦖": 1342,
      "🦗": 1343,
      "🦘": 1344,
      "🦙": 1345,
      "🦚": 1346,
      "🦛": 1347,
      "🦜": 1348,
      "🦝": 1349,
      "🦞": 1350,
      "🦟": 1351,
      "🦡": 1352,
      "🦢": 1353,
      "🦣": 1354,
      "🦤": 1355,
      "🦥": 1356,
      "🦦": 1357,
      "🦧": 1358,
      "🦨": 1359,
      "🦩": 1360,
      "🦪": 1361,
      "🦫": 1362,
      "🦬": 1363,
      "🦭": 1364,
      "🦮": 1365,
      "🦯": 1366,
      "🦰": 1367,
      "🦱": 1368,
      "🦲": 1369,
      "🦳": 1370,
      "🦴": 1371,
      "🦵": 1372,
      "🦶": 1373,
      "🦷": 1374,
      "🦸": 1375,
      "🦹": 1376,
      "🦺": 1377,
      "🦻": 1378,
      "🦼": 1379,
      "🦽": 1380,
      "🦾": 1381,
      "🦿": 1382,
      "🧀": 1383,
      "🧁": 1384,
      "🧂": 1385,
      "🧃": 1386,
      "🧄": 1387,
      "🧅": 1388,
      "🧆": 1389,
      "🧇": 1390,
      "🧈": 1391,
      "🧉": 1392,
      "🧊": 1393,
      "🧋": 1394,
      "🧍": 1395,
      "🧎": 1396,
      "🧏": 1397,
      "🧐": 1398,
      "🧑": 1399,
      "🧒": 1400,
      "🧓": 1401,
      "🧔": 1402,
      "🧕": 1403,
      "🧖": 1404,
      "🧗": 1405,
      "🧘": 1406,
      "🧙": 1407,
      "🧚": 1408,
      "🧛": 1409,
      "🧜": 1410,
      "🧝": 1411,
      "🧞": 1412,
      "🧟": 1413,
      "🧠": 1414,
      "🧡": 1415,
      "🧢": 1416,
      "🧣": 1417,
      "🧤": 1418,
      "🧥": 1419,
      "🧦": 1420,
      "🧧": 1421,
      "🧨": 1422,
      "🧩": 1423,
      "🧪": 1424,
      "🧫": 1425,
      "🧬": 1426,
      "🧭": 1427,
      "🧮": 1428,
      "🧯": 1429,
      "🧰": 1430,
      "🧱": 1431,
      "🧲": 1432,
      "🧳": 1433,
      "🧴": 1434,
      "🧵": 1435,
      "🧶": 1436,
      "🧷": 1437,
      "🧸": 1438,
      "🧹": 1439,
      "🧺": 1440,
      "🧼": 1441,
      "🧽": 1442,
      "🧾": 1443,
      "🧿": 1444,
      "🩰": 1445,
      "🩱": 1446,
      "🩲": 1447,
      "🩳": 1448,
      "🩴": 1449,
      "🩸": 1450,
      "🩹": 1451,
      "🩺": 1452,
      "🪀": 1453,
      "🪁": 1454,
      "🪂": 1455,
      "🪃": 1456,
      "🪄": 1457,
      "🪅": 1458,
      "🪐": 1459,
      "🪑": 1460,
      "🪒": 1461,
      "🪓": 1462,
      "🪔": 1463,
      "🪕": 1464,
      "🪖": 1465,
      "🪗": 1466,
      "🪘": 1467,
      "🪙": 1468,
      "🪚": 1469,
      "🪜": 1470,
      "🪝": 1471,
      "🪞": 1472,
      "🪟": 1473,
      "🪠": 1474,
      "🪢": 1475,
      "🪣": 1476,
      "🪤": 1477,
      "🪥": 1478,
      "🪦": 1479,
      "🪧": 1480,
      "🪨": 1481,
      "🪰": 1482,
      "🪱": 1483,
      "🪳": 1484,
      "🪴": 1485,
      "🪵": 1486,
      "🪶": 1487,
      "🫀": 1488,
      "🫁": 1489,
      "🫂": 1490,
      "🫐": 1491,
      "🫑": 1492,
      "🫓": 1493,
      "🫕": 1494,
      "🫖": 1495,
      "󠁢": 1496,
      "󠁣": 1497,
      "󠁥": 1498,
      "󠁧": 1499,
      "󠁬": 1500,
      "󠁮": 1501,
      "󠁳": 1502,
      "󠁴": 1503,
      "󠁿": 1504,
      "##e": 1505,
      "##n": 1506,
      "##s": 1507,
      "##i": 1508,
      "##o": 1509,
      "##v": 1510,
      "##r": 1511,
      "##c": 1512,
      "##h": 1513,
      "##u": 1514,
      "##g": 1515,
      "##l": 1516,
      "##k": 1517,
      "##p": 1518,
      "##a": 1519,
      "##t": 1520,
      "##7": 1521,
      "##5": 1522,
      "##4": 1523,
      "##j": 1524,
      "##å": 1525,
      "##d": 1526,
      "##m": 1527,
      "##f": 1528,
      "##x": 1529,
      "##æ": 1530,
      "##b": 1531,
      "##z": 1532,
      "##ø": 1533,
      "##y": 1534,
      "##w": 1535,
      "##®": 1536,
      "##)": 1537,
      "##1": 1538,
      "##0": 1539,
      "##6": 1540,
      "##3": 1541,
      "##é": 1542,
      "##q": 1543,
      "##\"": 1544,
      "##/": 1545,
      "##ä": 1546,
      "##2": 1547,
      "##^": 1548,
      "##8": 1549,
      "##\\": 1550,
      "##(": 1551,
      "##.": 1552,
      "##;": 1553,
      "##á": 1554,
      "##9": 1555,
      "##_": 1556,
      "##ö": 1557,
      "##]": 1558,
      "##'": 1559,
      "##ü": 1560,
      "##*": 1561,
      "##>": 1562,
      "##ô": 1563,
      "##п": 1564,
      "##и": 1565,
      "##а": 1566,
      "##в": 1567,
      "##о": 1568,
      "##р": 1569,
      "##к": 1570,
      "##у": 1571,
      "##е": 1572,
      "##й": 1573,
      "##т": 1574,
      "##л": 1575,
      "##с": 1576,
      "##я": 1577,
      "##н": 1578,
      "##м": 1579,
      "##б": 1580,
      "##г": 1581,
      "##з": 1582,
      "##д": 1583,
      "##}": 1584,
      "##,": 1585,
      "##{": 1586,
      "##🏾": 1587,
      "##ر": 1588,
      "##@": 1589,
      "##?": 1590,
      "##<": 1591,
      "##&": 1592,
      "##í": 1593,
      "##à": 1594,
      "##ò": 1595,
      "##~": 1596,
      "##-": 1597,
      "##:": 1598,
      "##ß": 1599,
      "##ι": 1600,
      "##κ": 1601,
      "##ê": 1602,
      "##ç": 1603,
      "##=": 1604,
      "##°": 1605,
      "##🏼": 1606,
      "##è": 1607,
      "##ı": 1608,
      "##ñ": 1609,
      "##ي": 1610,
      "##و": 1611,
      "##ا": 1612,
      "##[": 1613,
      "##!": 1614,
      "##ó": 1615,
      "##ï": 1616,
      "##ч": 1617,
      "##%": 1618,
      "##š": 1619,
      "##đ": 1620,
      "##ō": 1621,
      "##■": 1622,
      "##ã": 1623,
      "##™": 1624,
      "##ь": 1625,
      "##č": 1626,
      "##+": 1627,
      "##$": 1628,
      "##ë": 1629,
      "##ل": 1630,
      "##م": 1631,
      "##□": 1632,
      "###": 1633,
      "##ć": 1634,
      "##🇲": 1635,
      "##ń": 1636,
      "##â": 1637,
      "##ž": 1638,
      "##£": 1639,
      "##ł": 1640,
      "##ы": 1641,
      "##ă": 1642,
      "##ε": 1643,
      "##ρ": 1644,
      "##α": 1645,
      "##ā": 1646,
      "##♥": 1647,
      "##◀": 1648,
      "##|": 1649,
      "##ý": 1650,
      "##ς": 1651,
      "##“": 1652,
      "##”": 1653,
      "##🇯": 1654,
      "##ー": 1655,
      "##ت": 1656,
      "##🏽": 1657,
      "##ú": 1658,
      "##►": 1659,
      "##ن": 1660,
      "##ð": 1661,
      "##μ": 1662,
      "##τ": 1663,
      "##ο": 1664,
      "##î": 1665,
      "##ū": 1666,
      "##🏻": 1667,
      "##ŋ": 1668,
      "##ν": 1669,
      "##️": 1670,
      "##⃣": 1671,
      "##ş": 1672,
      "##🇪": 1673,
      "##🇳": 1674,
      "##▼": 1675,
      "##🏿": 1676,
      "##♦": 1677,
      "##↑": 1678,
      "##🇹": 1679,
      "##🇶": 1680,
      "##±": 1681,
      "##⁄": 1682,
      "##🇾": 1683,
      "##€": 1684,
      "##🇰": 1685,
      "##©": 1686,
      "##🇦": 1687,
      "##🔴": 1688,
      "##🇩": 1689,
      "##🇭": 1690,
      "##▲": 1691,
      "##🇸": 1692,
      "##÷": 1693,
      "##🇺": 1694,
      "##¥": 1695,
      "##🇮": 1696,
      "##→": 1697,
      "##ŧ": 1698,
      "##’": 1699,
      "##🌲": 1700,
      "##🍃": 1701,
      "##🐥": 1702,
      "##🌰": 1703,
      "##🇨": 1704,
      "##🇵": 1705,
      "##●": 1706,
      "##🇫": 1707,
      "##❤": 1708,
      "##δ": 1709,
      "##🤫": 1710,
      "##🤭": 1711,
      "##😷": 1712,
      "##🤢": 1713,
      "##🤬": 1714,
      "##🇬": 1715,
      "##🇽": 1716,
      "##😅": 1717,
      "##👍": 1718,
      "##�": 1719,
      "##💕": 1720,
      "##🇻": 1721,
      "##🇼": 1722,
      "##😁": 1723,
      "##✌": 1724,
      "##`": 1725,
      "##½": 1726,
      "##★": 1727,
      "##💪": 1728,
      "##🐴": 1729,
      "##🇷": 1730,
      "##😉": 1731,
      "##😎": 1732,
      "##🇧": 1733,
      "##🇴": 1734,
      "##◄": 1735,
      "##🙌": 1736,
      "##🇿": 1737,
      "##👏": 1738,
      "##😋": 1739,
      "##↘": 1740,
      "##♠": 1741,
      "##🌕": 1742,
      "##💲": 1743,
      "##🇱": 1744,
      "##○": 1745,
      "##󠁧": 1746,
      "##󠁢": 1747,
      "##󠁳": 1748,
      "##󠁣": 1749,
      "##󠁴": 1750,
      "##󠁿": 1751,
      "##🤣": 1752,
      "##👠": 1753,
      "##👌": 1754,
      "##⚽": 1755,
      "##✓": 1756,
      "##−": 1757,
      "##✔": 1758,
      "##😄": 1759,
      "##👊": 1760,
      "##🎖": 1761,
      "##😊": 1762,
      "##💃": 1763,
      "##💜": 1764,
      "##󠁥": 1765,
      "##󠁮": 1766,
      "##🎄": 1767,
      "##█": 1768,
      "##🕊": 1769,
      "##🐦": 1770,
      "##🎲": 1771,
      "##🐶": 1772,
      "##😀": 1773,
      "##🙏": 1774,
      "##♂": 1775,
      "##♣": 1776,
      "##🌟": 1777,
      "##²": 1778,
      "##✨": 1779,
      "##😑": 1780,
      "##🙃": 1781,
      "##😳": 1782,
      "##😂": 1783,
      "##💓": 1784,
      "##🌨": 1785,
      "##❄": 1786,
      "##↩": 1787,
      "##‍": 1788,
      "##🙂": 1789,
      "##󠁬": 1790,
      "##en": 1791,
      "##er": 1792,
      "##et": 1793,
      "##or": 1794,
      "##an": 1795,
      "##in": 1796,
      "##ar": 1797,
      "##el": 1798,
      "##il": 1799,
      "##st": 1800,
      "og": 1801,
      "##om": 1802,
      "##ed": 1803,
      "for": 1804,
      "##eg": 1805,
      "##ing": 1806,
      "##re": 1807,
      "##te": 1808,
      "det": 1809,
      "##ig": 1810,
      "##al": 1811,
      "##ke": 1812,
      "##on": 1813,
      "til": 1814,
      "##tt": 1815,
      "##de": 1816,
      "##is": 1817,
      "en": 1818,
      "##le": 1819,
      "av": 1820,
      "er": 1821,
      "##un": 1822,
      "##ra": 1823,
      "##es": 1824,
      "som": 1825,
      "på": 1826,
      "##ik": 1827,
      "st": 1828,
      "##id": 1829,
      "##ol": 1830,
      "##ene": 1831,
      "med": 1832,
      "de": 1833,
      "##ør": 1834,
      "sk": 1835,
      "in": 1836,
      "##sk": 1837,
      "##ne": 1838,
      "##at": 1839,
      "##am": 1840,
      "##ver": 1841,
      "at": 1842,
      "##pp": 1843,
      "##ag": 1844,
      "den": 1845,
      "##as": 1846,
      "##it": 1847,
      "han": 1848,
      "##ler": 1849,
      "##kt": 1850,
      "an": 1851,
      "##kke": 1852,
      "var": 1853,
      "om": 1854,
      "##ent": 1855,
      "ut": 1856,
      "har": 1857,
      "##se": 1858,
      "##ad": 1859,
      "ikke": 1860,
      "##and": 1861,
      "##ste": 1862,
      "##iv": 1863,
      "##ning": 1864,
      "##ul": 1865,
      "##der": 1866,
      "men": 1867,
      "##år": 1868,
      "##ro": 1869,
      "##ang": 1870,
      "vi": 1871,
      "##kk": 1872,
      "al": 1873,
      "##ær": 1874,
      "##ur": 1875,
      "##jon": 1876,
      "##li": 1877,
      "jeg": 1878,
      "fra": 1879,
      "##lig": 1880,
      "et": 1881,
      "opp": 1882,
      "##ett": 1883,
      "##ere": 1884,
      "gj": 1885,
      "##us": 1886,
      "##ri": 1887,
      "##ens": 1888,
      "##ot": 1889,
      "hv": 1890,
      "##ru": 1891,
      "##je": 1892,
      "##\"\"": 1893,
      "##ak": 1894,
      "##tter": 1895,
      "no": 1896,
      "kan": 1897,
      "kom": 1898,
      "##ikk": 1899,
      "##for": 1900,
      "inn": 1901,
      "##ende": 1902,
      "sam": 1903,
      "så": 1904,
      "19": 1905,
      "seg": 1906,
      "sp": 1907,
      "##sen": 1908,
      "<<": 1909,
      "be": 1910,
      "el": 1911,
      "##ter": 1912,
      "##het": 1913,
      "##ks": 1914,
      ">>": 1915,
      "##ge": 1916,
      "si": 1917,
      "vil": 1918,
      "un": 1919,
      "##od": 1920,
      "##ap": 1921,
      "##mer": 1922,
      "hun": 1923,
      "over": 1924,
      "##be": 1925,
      "der": 1926,
      "th": 1927,
      "må": 1928,
      "##att": 1929,
      "##elig": 1930,
      "had": 1931,
      "se": 1932,
      "##ist": 1933,
      "##me": 1934,
      "##av": 1935,
      "hadde": 1936,
      "##ell": 1937,
      "ar": 1938,
      "##ss": 1939,
      "du": 1940,
      "re": 1941,
      "ved": 1942,
      "##yn": 1943,
      "##ord": 1944,
      "##enn": 1945,
      "##dre": 1946,
      "sl": 1947,
      "##ir": 1948,
      "##ort": 1949,
      "bli": 1950,
      "tr": 1951,
      "##ann": 1952,
      "##isk": 1953,
      "##ok": 1954,
      "##ft": 1955,
      "##ut": 1956,
      "hel": 1957,
      "##gen": 1958,
      "eller": 1959,
      "etter": 1960,
      "ble": 1961,
      "bar": 1962,
      "før": 1963,
      "##est": 1964,
      "##ser": 1965,
      "##art": 1966,
      "20": 1967,
      "kon": 1968,
      "##øy": 1969,
      "##sl": 1970,
      "##så": 1971,
      "##unn": 1972,
      "år": 1973,
      "##ger": 1974,
      "##ov": 1975,
      "##ære": 1976,
      "pro": 1977,
      "##ud": 1978,
      "##asjon": 1979,
      "##sp": 1980,
      "##ling": 1981,
      "skal": 1982,
      "kj": 1983,
      "dette": 1984,
      "##ikt": 1985,
      "the": 1986,
      "##rå": 1987,
      "##old": 1988,
      "##men": 1989,
      "##all": 1990,
      "##inn": 1991,
      "da": 1992,
      "to": 1993,
      "##yg": 1994,
      "nor": 1995,
      "##ert": 1996,
      "også": 1997,
      "##ff": 1998,
      "##itt": 1999,
      "##em": 2000,
      "##yr": 2001,
      "##del": 2002,
      "kl": 2003,
      "##ant": 2004,
      "##os": 2005,
      "##beid": 2006,
      "##um": 2007,
      "ny": 2008,
      "##ker": 2009,
      "##og": 2010,
      "00": 2011,
      "##var": 2012,
      "##end": 2013,
      "kun": 2014,
      "under": 2015,
      "##ve": 2016,
      "gr": 2017,
      "tid": 2018,
      "##øl": 2019,
      "##iske": 2020,
      "sin": 2021,
      "min": 2022,
      "bl": 2023,
      "ha": 2024,
      "##net": 2025,
      "##else": 2026,
      "##sm": 2027,
      "mot": 2028,
      "##ion": 2029,
      "##und": 2030,
      "være": 2031,
      "kr": 2032,
      "##øn": 2033,
      "or": 2034,
      "##gj": 2035,
      "pl": 2036,
      "##øre": 2037,
      "##den": 2038,
      "##ch": 2039,
      "her": 2040,
      "le": 2041,
      "##eng": 2042,
      "fr": 2043,
      "##im": 2044,
      "br": 2045,
      "##leg": 2046,
      "##ie": 2047,
      "ver": 2048,
      "dag": 2049,
      "##akt": 2050,
      "andre": 2051,
      "##skap": 2052,
      "sa": 2053,
      "meg": 2054,
      "kv": 2055,
      "of": 2056,
      "pr": 2057,
      "reg": 2058,
      "bru": 2059,
      "få": 2060,
      "jo": 2061,
      "##ast": 2062,
      "stor": 2063,
      "##elt": 2064,
      "18": 2065,
      "##ier": 2066,
      "##ly": 2067,
      "##ab": 2068,
      "##ige": 2069,
      "##rem": 2070,
      "når": 2071,
      "##yl": 2072,
      "##ans": 2073,
      "denne": 2074,
      "nå": 2075,
      "##tte": 2076,
      "##jer": 2077,
      "##ale": 2078,
      "##..": 2079,
      "alle": 2080,
      "mer": 2081,
      "##ede": 2082,
      "arbeid": 2083,
      "li": 2084,
      "##ød": 2085,
      "##ket": 2086,
      "##ber": 2087,
      "hen": 2088,
      "--": 2089,
      "fort": 2090,
      "\"\"\"": 2091,
      "##eld": 2092,
      "##ært": 2093,
      "blir": 2094,
      "man": 2095,
      "komm": 2096,
      "##hold": 2097,
      "per": 2098,
      "##nes": 2099,
      "noe": 2100,
      "##alt": 2101,
      "##ingen": 2102,
      "##ass": 2103,
      "kunne": 2104,
      ").": 2105,
      "##ic": 2106,
      "##per": 2107,
      "10": 2108,
      "##ange": 2109,
      "##na": 2110,
      "god": 2111,
      "##iser": 2112,
      "##tid": 2113,
      "sel": 2114,
      "##elle": 2115,
      "ne": 2116,
      "hvor": 2117,
      "##ighet": 2118,
      "ham": 2119,
      "enn": 2120,
      "dem": 2121,
      "sv": 2122,
      "noen": 2123,
      "##lige": 2124,
      "beg": 2125,
      "##ret": 2126,
      "##vis": 2127,
      "bet": 2128,
      "mar": 2129,
      "skul": 2130,
      "bare": 2131,
      "ve": 2132,
      "##kte": 2133,
      "sy": 2134,
      "\"\"\"\"": 2135,
      "##let": 2136,
      "##jel": 2137,
      "##dag": 2138,
      "##ring": 2139,
      "##ien": 2140,
      "##ennom": 2141,
      "ned": 2142,
      "sm": 2143,
      "##pe": 2144,
      "del": 2145,
      "ta": 2146,
      "##ess": 2147,
      "frem": 2148,
      "eg": 2149,
      "gjennom": 2150,
      "##vik": 2151,
      "ber": 2152,
      "##lem": 2153,
      "##ster": 2154,
      "alt": 2155,
      "##stem": 2156,
      "##jem": 2157,
      "##ske": 2158,
      "##ken": 2159,
      "##itet": 2160,
      "##ner": 2161,
      "30": 2162,
      "hva": 2163,
      "land": 2164,
      "mange": 2165,
      "##det": 2166,
      "##kl": 2167,
      "tre": 2168,
      "slik": 2169,
      "##son": 2170,
      "##set": 2171,
      "##ellom": 2172,
      "##utt": 2173,
      "##res": 2174,
      "la": 2175,
      "##eder": 2176,
      "hver": 2177,
      "sammen": 2178,
      "##ust": 2179,
      "ein": 2180,
      "##før": 2181,
      "##ningen": 2182,
      "##legg": 2183,
      "hans": 2184,
      "15": 2185,
      "##ia": 2186,
      "##øp": 2187,
      "mellom": 2188,
      "and": 2189,
      "sj": 2190,
      "te": 2191,
      "dis": 2192,
      "##ug": 2193,
      "skulle": 2194,
      "gang": 2195,
      "##land": 2196,
      "##yd": 2197,
      "##iden": 2198,
      "##ost": 2199,
      "##tem": 2200,
      "##lere": 2201,
      "##tr": 2202,
      "##ult": 2203,
      "he": 2204,
      "##ire": 2205,
      "##opp": 2206,
      "kommun": 2207,
      "sier": 2208,
      "lang": 2209,
      "vært": 2210,
      "uten": 2211,
      "høy": 2212,
      "lag": 2213,
      ".\"\"": 2214,
      "##olit": 2215,
      "##ull": 2216,
      "fin": 2217,
      "ville": 2218,
      "##if": 2219,
      "17": 2220,
      "##ill": 2221,
      "##ive": 2222,
      "ma": 2223,
      "rett": 2224,
      "my": 2225,
      "ser": 2226,
      "##enter": 2227,
      "fors": 2228,
      "fol": 2229,
      "##alg": 2230,
      "201": 2231,
      "bå": 2232,
      "##pl": 2233,
      "##øm": 2234,
      ">>.": 2235,
      "grunn": 2236,
      "tilb": 2237,
      "mor": 2238,
      "##som": 2239,
      "vis": 2240,
      "dei": 2241,
      "##ninger": 2242,
      "fl": 2243,
      "##øk": 2244,
      "##elsen": 2245,
      "##op": 2246,
      "##00": 2247,
      "##rist": 2248,
      "vel": 2249,
      "byg": 2250,
      "ly": 2251,
      "nær": 2252,
      "##ane": 2253,
      "vir": 2254,
      "##tes": 2255,
      "##ets": 2256,
      "12": 2257,
      "bes": 2258,
      "inter": 2259,
      "fram": 2260,
      "deg": 2261,
      "##omm": 2262,
      "##ater": 2263,
      "går": 2264,
      "føl": 2265,
      "##ub": 2266,
      "oss": 2267,
      "##iktig": 2268,
      "11": 2269,
      "første": 2270,
      "##sb": 2271,
      "bil": 2272,
      "##rev": 2273,
      "##gang": 2274,
      "gå": 2275,
      "##kket": 2276,
      "##mp": 2277,
      "##ob": 2278,
      "end": 2279,
      "##ål": 2280,
      "##ct": 2281,
      "far": 2282,
      "##ille": 2283,
      "like": 2284,
      "##ind": 2285,
      "##ksjon": 2286,
      "liv": 2287,
      "##lag": 2288,
      "skj": 2289,
      "by": 2290,
      "henne": 2291,
      "form": 2292,
      "leg": 2293,
      "stat": 2294,
      "##rat": 2295,
      "syn": 2296,
      "##ram": 2297,
      "gl": 2298,
      "igj": 2299,
      "##di": 2300,
      "nok": 2301,
      "ei": 2302,
      "disse": 2303,
      "##sten": 2304,
      "mil": 2305,
      "ty": 2306,
      "fikk": 2307,
      "van": 2308,
      "##els": 2309,
      "199": 2310,
      "##kj": 2311,
      "sn": 2312,
      "forsk": 2313,
      "16": 2314,
      "får": 2315,
      "##ake": 2316,
      "##kker": 2317,
      "##ings": 2318,
      "##ten": 2319,
      "ans": 2320,
      "forb": 2321,
      "polit": 2322,
      "seiv": 2323,
      "##rift": 2324,
      "ch": 2325,
      "##nen": 2326,
      "tra": 2327,
      "##oll": 2328,
      "ol": 2329,
      "igjen": 2330,
      "##are": 2331,
      "##over": 2332,
      "##hand": 2333,
      "##nd": 2334,
      "##atte": 2335,
      "##inger": 2336,
      "all": 2337,
      "pros": 2338,
      "me": 2339,
      "flere": 2340,
      "nord": 2341,
      "ord": 2342,
      "ten": 2343,
      "vid": 2344,
      "dr": 2345,
      "selv": 2346,
      "##stil": 2347,
      "res": 2348,
      "ad": 2349,
      "##rett": 2350,
      "200": 2351,
      "##arbeid": 2352,
      "hå": 2353,
      "hele": 2354,
      "ingen": 2355,
      "gi": 2356,
      "bed": 2357,
      "kommer": 2358,
      "##kon": 2359,
      "par": 2360,
      "kn": 2361,
      "gjøre": 2362,
      "stør": 2363,
      "lø": 2364,
      "lig": 2365,
      "##enger": 2366,
      "pa": 2367,
      "mul": 2368,
      "lov": 2369,
      "##like": 2370,
      "##form": 2371,
      "##erne": 2372,
      "både": 2373,
      "##elser": 2374,
      "##ip": 2375,
      "ek": 2376,
      "godt": 2377,
      "##ry": 2378,
      "samme": 2379,
      "store": 2380,
      "sak": 2381,
      "##iet": 2382,
      "kra": 2383,
      "siden": 2384,
      "##ial": 2385,
      "fe": 2386,
      "##ine": 2387,
      "##atur": 2388,
      "13": 2389,
      "##tak": 2390,
      "litt": 2391,
      "##ard": 2392,
      "red": 2393,
      "nye": 2394,
      "##he": 2395,
      "14": 2396,
      "##ation": 2397,
      "hal": 2398,
      "hus": 2399,
      "hvis": 2400,
      "gikk": 2401,
      "##isjon": 2402,
      "gam": 2403,
      "person": 2404,
      "is": 2405,
      "),": 2406,
      "ja": 2407,
      "##pen": 2408,
      "ra": 2409,
      "mo": 2410,
      "helt": 2411,
      "##eter": 2412,
      "vår": 2413,
      "finn": 2414,
      "##oner": 2415,
      "sine": 2416,
      "ho": 2417,
      "##ce": 2418,
      "##elige": 2419,
      "##etter": 2420,
      "ti": 2421,
      "##ener": 2422,
      "##gan": 2423,
      "mann": 2424,
      "##entet": 2425,
      "norge": 2426,
      "ev": 2427,
      "mø": 2428,
      "##du": 2429,
      "##alen": 2430,
      "mye": 2431,
      "##erd": 2432,
      "##par": 2433,
      "##slag": 2434,
      "kont": 2435,
      "##ygg": 2436,
      "im": 2437,
      "##bru": 2438,
      "gra": 2439,
      "##kkje": 2440,
      "hol": 2441,
      "##unkt": 2442,
      "str": 2443,
      "kar": 2444,
      "mennes": 2445,
      "enk": 2446,
      "spør": 2447,
      "mid": 2448,
      "##øv": 2449,
      "tilbake": 2450,
      "##sel": 2451,
      "rund": 2452,
      "##ordan": 2453,
      "##>>": 2454,
      "ant": 2455,
      "fot": 2456,
      "ikkje": 2457,
      "eks": 2458,
      "lu": 2459,
      "##sker": 2460,
      "##ente": 2461,
      "##gi": 2462,
      "\"\"": 2463,
      "##ønn": 2464,
      "##sf": 2465,
      "##ide": 2466,
      "frå": 2467,
      "##kken": 2468,
      "tro": 2469,
      "bak": 2470,
      "sol": 2471,
      "##stand": 2472,
      "hjem": 2473,
      "hvordan": 2474,
      "sitt": 2475,
      "##rupp": 2476,
      "##ette": 2477,
      "norsk": 2478,
      "##red": 2479,
      "ind": 2480,
      "forhold": 2481,
      "##stad": 2482,
      "hov": 2483,
      "##get": 2484,
      "ss": 2485,
      "##ktiv": 2486,
      "198": 2487,
      "##ode": 2488,
      "##ole": 2489,
      "##rep": 2490,
      "annet": 2491,
      "21": 2492,
      "kor": 2493,
      "fly": 2494,
      "nr": 2495,
      "sig": 2496,
      "mens": 2497,
      "##vel": 2498,
      "##jene": 2499,
      "fyl": 2500,
      "##hus": 2501,
      "##ark": 2502,
      "tor": 2503,
      "sen": 2504,
      "led": 2505,
      "##kes": 2506,
      "bor": 2507,
