{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,"?":33,"@":34,"[":35,"\\":36,"]":37,"^":38,"_":39,"`":40,"a":41,"b":42,"c":43,"d":44,"e":45,"f":46,"g":47,"h":48,"i":49,"j":50,"k":51,"l":52,"m":53,"n":54,"o":55,"p":56,"q":57,"r":58,"s":59,"t":60,"u":61,"v":62,"w":63,"x":64,"y":65,"z":66,"{":67,"|":68,"}":69,"~":70,"¡":71,"£":72,"§":73,"¨":74,"«":75,"®":76,"°":77,"±":78,"²":79,"³":80,"´":81,"µ":82,"·":83,"¹":84,"º":85,"»":86,"¼":87,"½":88,"¾":89,"×":90,"ß":91,"æ":92,"ð":93,"ø":94,"þ":95,"đ":96,"ħ":97,"ı":98,"ł":99,"ŋ":100,"œ":101,"ƒ":102,"ɐ":103,"ɑ":104,"ɒ":105,"ɔ":106,"ɕ":107,"ə":108,"ɛ":109,"ɡ":110,"ɨ":111,"ɪ":112,"ɾ":113,"ʀ":114,"ʁ":115,"ʃ":116,"ʉ":117,"ʊ":118,"ʒ":119,"ʔ":120,"ʰ":121,"ʲ":122,"ʹ":123,"ʻ":124,"ʼ":125,"ʾ":126,"ʿ":127,"ˈ":128,"ˌ":129,"ː":130,"˚":131,"α":132,"β":133,"γ":134,"δ":135,"ε":136,"ζ":137,"η":138,"θ":139,"ι":140,"κ":141,"λ":142,"μ":143,"ν":144,"ξ":145,"ο":146,"π":147,"ρ":148,"ς":149,"σ":150,"τ":151,"υ":152,"φ":153,"χ":154,"ψ":155,"ω":156,"а":157,"б":158,"в":159,"г":160,"д":161,"е":162,"ж":163,"з":164,"и":165,"к":166,"л":167,"м":168,"н":169,"о":170,"п":171,"р":172,"с":173,"т":174,"у":175,"ф":176,"х":177,"ц":178,"ч":179,"ш":180,"щ":181,"ъ":182,"ы":183,"ь":184,"э":185,"ю":186,"я":187,"ђ":188,"є":189,"і":190,"ј":191,"љ":192,"њ":193,"ћ":194,"џ":195,"қ":196,"ү":197,"ә":198,"ө":199,"ա":200,"բ":201,"գ":202,"դ":203,"ե":204,"զ":205,"թ":206,"ի":207,"լ":208,"խ":209,"կ":210,"հ":211,"ղ":212,"մ":213,"յ":214,"ն":215,"շ":216,"ո":217,"պ":218,"ռ":219,"ս":220,"վ":221,"տ":222,"ր":223,"ց":224,"ւ":225,"ք":226,"א":227,"ב":228,"ג":229,"ד":230,"ה":231,"ו":232,"ז":233,"ח":234,"ט":235,"י":236,"כ":237,"ל":238,"ם":239,"מ":240,"ן":241,"נ":242,"ס":243,"ע":244,"ף":245,"פ":246,"צ":247,"ק":248,"ר":249,"ש":250,"ת":251,"ء":252,"ا":253,"ب":254,"ة":255,"ت":256,"ث":257,"ج":258,"ح":259,"خ":260,"د":261,"ذ":262,"ر":263,"ز":264,"س":265,"ش":266,"ص":267,"ض":268,"ط":269,"ظ":270,"ع":271,"غ":272,"ـ":273,"ف":274,"ق":275,"ك":276,"ل":277,"م":278,"ن":279,"ه":280,"و":281,"ى":282,"ي":283,"پ":284,"چ":285,"ژ":286,"ک":287,"گ":288,"ھ":289,"ہ":290,"ۆ":291,"ی":292,"ێ":293,"ە":294,"ܐ":295,"ܕ":296,"ܘ":297,"ܝ":298,"ܪ":299,"ܬ":300,"अ":301,"क":302,"ग":303,"च":304,"ज":305,"ट":306,"ड":307,"ण":308,"त":309,"द":310,"ध":311,"न":312,"प":313,"ब":314,"भ":315,"म":316,"य":317,"र":318,"ल":319,"व":320,"श":321,"ष":322,"स":323,"ह":324,"ा":325,"ि":326,"ी":327,"ो":328,"॥":329,"ক":330,"জ":331,"ত":332,"দ":333,"ন":334,"প":335,"ব":336,"ম":337,"য":338,"র":339,"ল":340,"স":341,"া":342,"ি":343,"ী":344,"ে":345,"ਅ":346,"ਆ":347,"ਇ":348,"ਕ":349,"ਖ":350,"ਗ":351,"ਜ":352,"ਣ":353,"ਤ":354,"ਦ":355,"ਨ":356,"ਪ":357,"ਮ":358,"ਰ":359,"ਲ":360,"ਵ":361,"ਸ":362,"ਹ":363,"ਾ":364,"ਿ":365,"ੀ":366,"લ":367,"க":368,"ச":369,"ட":370,"த":371,"ன":372,"ப":373,"ம":374,"ர":375,"ல":376,"வ":377,"ா":378,"ி":379,"ு":380,"ാ":381,"ก":382,"ค":383,"ง":384,"จ":385,"ช":386,"ด":387,"ต":388,"ท":389,"น":390,"บ":391,"ป":392,"พ":393,"ม":394,"ย":395,"ร":396,"ล":397,"ว":398,"ส":399,"ห":400,"อ":401,"ะ":402,"า":403,"เ":404,"་":405,"།":406,"ཀ":407,"ཁ":408,"ག":409,"ང":410,"ཆ":411,"ད":412,"ན":413,"པ":414,"ཕ":415,"བ":416,"མ":417,"འ":418,"ར":419,"ལ":420,"ཤ":421,"ས":422,"ა":423,"ბ":424,"გ":425,"დ":426,"ე":427,"ვ":428,"ზ":429,"თ":430,"ი":431,"კ":432,"ლ":433,"მ":434,"ნ":435,"ო":436,"პ":437,"რ":438,"ს":439,"ტ":440,"უ":441,"ფ":442,"ქ":443,"ყ":444,"შ":445,"ჩ":446,"ც":447,"ძ":448,"წ":449,"ხ":450,"ᄀ":451,"ᄂ":452,"ᄃ":453,"ᄅ":454,"ᄆ":455,"ᄇ":456,"ᄉ":457,"ᄋ":458,"ᄌ":459,"ᄎ":460,"ᄏ":461,"ᄐ":462,"ᄑ":463,"ᄒ":464,"ᅡ":465,"ᅢ":466,"ᅣ":467,"ᅥ":468,"ᅦ":469,"ᅧ":470,"ᅨ":471,"ᅩ":472,"ᅪ":473,"ᅬ":474,"ᅭ":475,"ᅮ":476,"ᅯ":477,"ᅱ":478,"ᅲ":479,"ᅳ":480,"ᅴ":481,"ᅵ":482,"ᆨ":483,"ᆫ":484,"ᆯ":485,"ᆷ":486,"ᆸ":487,"ᆺ":488,"ᆼ":489,"ᚢ":490,"ᚦ":491,"ᚱ":492,"ᚴ":493,"ᚾ":494,"ᛁ":495,"ᛅ":496,"ᛋ":497,"ᛏ":498,"ᛚ":499,"᛫":500,"រ":501,"ា":502,"‐":503,"‑":504,"–":505,"—":506,"‘":507,"’":508,"“":509,"”":510,"„":511,"†":512,"•":513,"…":514,"‰":515,"′":516,"″":517,"‹":518,"›":519,"₂":520,"€":521,"℃":522,"ℓ":523,"№":524,"⅍":525,"→":526,"∂":527,"∇":528,"∈":529,"−":530,"√":531,"∞":532,"∧":533,"≈":534,"≤":535,"≥":536,"⋅":537,"─":538,"│":539,"└":540,"├":541,"●":542,"★":543,"♠":544,"♥":545,"♭":546,"♯":547,"⟨":548,"⟩":549,"い":550,"う":551,"か":552,"き":553,"し":554,"と":555,"の":556,"り":557,"ん":558,"ア":559,"イ":560,"ウ":561,"オ":562,"カ":563,"キ":564,"ク":565,"コ":566,"サ":567,"シ":568,"ス":569,"タ":570,"ッ":571,"テ":572,"ト":573,"ハ":574,"ヒ":575,"フ":576,"ホ":577,"マ":578,"ラ":579,"リ":580,"ル":581,"ロ":582,"ン":583,"・":584,"ー":585,"一":586,"丁":587,"七":588,"万":589,"三":590,"上":591,"下":592,"世":593,"东":594,"中":595,"丰":596,"临":597,"丹":598,"主":599,"义":600,"之":601,"乌":602,"乐":603,"九":604,"乡":605,"二":606,"云":607,"五":608,"井":609,"亚":610,"京":611,"亭":612,"人":613,"什":614,"仁":615,"仙":616,"代":617,"伊":618,"会":619,"佛":620,"作":621,"依":622,"保":623,"信":624,"元":625,"光":626,"克":627,"八":628,"公":629,"六":630,"兰":631,"共":632,"关":633,"兴":634,"内":635,"军":636,"农":637,"凤":638,"刘":639,"利":640,"前":641,"劉":642,"力":643,"加":644,"勒":645,"包":646,"化":647,"北":648,"区":649,"十":650,"千":651,"华":652,"南":653,"博":654,"卡":655,"厂":656,"原":657,"县":658,"双":659,"口":660,"古":661,"台":662,"史":663,"司":664,"合":665,"吉":666,"同":667,"后":668,"向":669,"吴":670,"周":671,"和":672,"哈":673,"唐":674,"嘉":675,"嘎":676,"四":677,"回":678,"团":679,"园":680,"国":681,"图":682,"國":683,"土":684,"地":685,"场":686,"址":687,"坊":688,"坑":689,"坝":690,"坡":691,"坪":692,"城":693,"堂":694,"堡":695,"塔":696,"塘":697,"墓":698,"士":699,"夏":700,"外":701,"多":702,"大":703,"天":704,"太":705,"头":706,"女":707,"如":708,"子":709,"孔":710,"字":711,"孙":712,"孝":713,"学":714,"學":715,"宁":716,"安":717,"宋":718,"宗":719,"官":720,"定":721,"宝":722,"家":723,"富":724,"寨":725,"寺":726,"寿":727,"小":728,"尔":729,"尖":730,"尼":731,"居":732,"屯":733,"山":734,"屿":735,"岗":736,"岛":737,"岩":738,"岭":739,"岳":740,"峡":741,"峰":742,"島":743,"川":744,"州":745,"工":746,"巴":747,"市":748,"布":749,"帝":750,"常":751,"干":752,"平":753,"年":754,"广":755,"庄":756,"庆":757,"库":758,"店":759,"庙":760,"府":761,"康":762,"建":763,"式":764,"张":765,"張":766,"当":767,"彝":768,"彦":769,"徐":770,"德":771,"心":772,"志":773,"成":774,"房":775,"所":776,"扎":777,"拉":778,"政":779,"教":780,"文":781,"斯":782,"新":783,"方":784,"族":785,"旗":786,"日":787,"旧":788,"昌":789,"明":790,"星":791,"春":792,"昭":793,"普":794,"景":795,"曲":796,"書":797,"曹":798,"會":799,"月":800,"望":801,"朝":802,"木":803,"本":804,"朱":805,"机":806,"李":807,"村":808,"杜":809,"来":810,"杨":811,"東":812,"松":813,"板":814,"林":815,"果":816,"柏":817,"查":818,"柳":819,"树":820,"株":821,"根":822,"格":823,"桂":824,"桃":825,"桑":826,"桥":827,"梁":828,"梅":829,"楼":830,"横":831,"正":832,"武":833,"毛":834,"氏":835,"民":836,"水":837,"永":838,"汉":839,"江":840,"池":841,"沙":842,"沟":843,"河":844,"治":845,"泉":846,"法":847,"波":848,"泰":849,"洋":850,"洛":851,"洞":852,"津":853,"洪":854,"洲":855,"流":856,"浦":857,"海":858,"清":859,"渡":860,"温":861,"港":862,"湖":863,"湾":864,"源":865,"溪":866,"满":867,"滩":868,"漢":869,"潭":870,"灣":871,"火":872,"热":873,"牛":874,"物":875,"特":876,"玄":877,"玉":878,"王":879,"玛":880,"珠":881,"理":882,"瓦":883,"生":884,"田":885,"甲":886,"界":887,"白":888,"百":889,"皇":890,"盘":891,"真":892,"石":893,"矿":894,"社":895,"祖":896,"神":897,"福":898,"秀":899,"秋":900,"科":901,"秦":902,"空":903,"立":904,"站":905,"章":906,"竹":907,"經":908,"红":909,"纳":910,"罗":911,"羅":912,"羊":913,"美":914,"群":915,"義":916,"老":917,"胜":918,"胡":919,"自":920,"良":921,"色":922,"花":923,"苏":924,"苗":925,"若":926,"英":927,"茶":928,"草":929,"荣":930,"莫":931,"莲":932,"華":933,"营":934,"蒙":935,"藏":936,"虎":937,"行":938,"街":939,"西":940,"观":941,"角":942,"語":943,"谷":944,"贡":945,"赛":946,"赤":947,"赵":948,"路":949,"軍":950,"车":951,"边":952,"达":953,"连":954,"通":955,"道":956,"遗":957,"那":958,"郊":959,"郎":960,"郡":961,"部":962,"郭":963,"都":964,"里":965,"野":966,"金":967,"铁":968,"铺":969,"错":970,"镇":971,"長":972,"长":973,"門":974,"门":975,"阳":976,"阿":977,"陈":978,"院":979,"陳":980,"陵":981,"陽":982,"隆":983,"雄":984,"雅":985,"集":986,"雪":987,"青":988,"音":989,"顶":990,"顺":991,"风":992,"香":993,"馬":994,"马":995,"高":996,"鱼":997,"鲁":998,"鹿":999,"麻":1000,"黄":1001,"黑":1002,"龍":1003,"龙":1004,"##i":1005,"##r":1006,"##a":1007,"##c":1008,"##o":1009,"##l":1010,"##t":1011,"##u":1012,"##m":1013,"##s":1014,"##k":1015,"##p":1016,"##g":1017,"##e":1018,"##h":1019,"##n":1020,"##y":1021,"##v":1022,"##j":1023,"##d":1024,"##ø":1025,"##f":1026,"##b":1027,"##ی":1028,"##ز":1029,"##ج":1030,"##─":1031,"##ð":1032,"##x":1033,"##æ":1034,"##ل":1035,"##ر":1036,"##ت":1037,"##ي":1038,"##م":1039,"##ة":1040,"##き":1041,"##し":1042,"##w":1043,"##z":1044,"##0":1045,"##8":1046,"##1":1047,"##а":1048,"##н":1049,"##џ":1050,"##е":1051,"##р":1052,"##ц":1053,"##ش":1054,"##و":1055,"##6":1056,"##9":1057,"##3":1058,"##q":1059,"##5":1060,"##л":1061,"##и":1062,"##د":1063,"##ا":1064,"##4":1065,"##2":1066,"##7":1067,"##у":1068,"##в":1069,"##с":1070,"##к":1071,"##о":1072,"##ж":1073,"##ь":1074,"##ш":1075,"##т":1076,"##ف":1077,"##ن":1078,"##б":1079,"##я":1080,"##м":1081,"##ਵ":1082,"##ᅵ":1083,"##ᆫ":1084,"##ᄌ":1085,"##ᅦ":1086,"##ᄀ":1087,"##ᅮ":1088,"##υ":1089,"##λ":1090,"##ι":1091,"##α":1092,"##γ":1093,"##μ":1094,"##ν":1095,"##η":1096,"##г":1097,"##д":1098,"##غ":1099,"##پ":1100,"##ك":1101,"##ح":1102,"##ص":1103,"##ы":1104,"##ᅩ":1105,"##ᆼ":1106,"##ᄒ":1107,"##ᅪ":1108,"##ᄃ":1109,"##ک":1110,"##چ":1111,"##ه":1112,"##ρ":1113,"##σ":1114,"##τ":1115,"##ο":1116,"##δ":1117,"##ς":1118,"##´":1119,"##ᄉ":1120,"##ᆷ":1121,"##ᅢ":1122,"##ਲ":1123,"##ਾ":1124,"##ᅥ":1125,"##ᅡ":1126,"##ß":1127,"##ᆯ":1128,"##ᄋ":1129,"##ᅯ":1130,"##ᄆ":1131,"##ᅧ":1132,"##φ":1133,"##ε":1134,"##π":1135,"##ق":1136,"##κ":1137,"##ि":1138,"##द":1139,"##य":1140,"##ा":1141,"##х":1142,"##ᅲ":1143,"##ᄂ":1144,"##ᆺ":1145,"##ب":1146,"##°":1147,"##ظ":1148,"##þ":1149,"##−":1150,"##ю":1151,"##گ":1152,"##ە":1153,"##ר":1154,"##ד":1155,"##י":1156,"##ת":1157,"##ग":1158,"##स":1159,"##त":1160,"##×":1161,"##ј":1162,"##і":1163,"##ч":1164,"##ו":1165,"##ל":1166,"##מ":1167,"##ן":1168,"##ᄎ":1169,"##ᆨ":1170,"##ı":1171,"##र":1172,"##प":1173,"##β":1174,"##א":1175,"##đ":1176,"##འ":1177,"##ə":1178,"##व":1179,"##म":1180,"##ो":1181,"##خ":1182,"##ン":1183,"##イ":1184,"##シ":1185,"##ω":1186,"##э":1187,"##п":1188,"##س":1189,"##ਪ":1190,"##ى":1191,"##ʒ":1192,"##ᄑ":1193,"##ł":1194,"##ո":1195,"##ղ":1196,"##ս":1197,"##נ":1198,"##ס":1199,"##ɛ":1200,"##ʁ":1201,"##ˈ":1202,"##া":1203,"##ন":1204,"##ক":1205,"##ে":1206,"##ܬ":1207,"##ܘ":1208,"##ܝ":1209,"##ث":1210,"##ա":1211,"##դ":1212,"##ի":1213,"##ض":1214,"##ʻ":1215,"##ᄇ":1216,"##ੀ":1217,"##ਆ":1218,"##ਰ":1219,"##ع":1220,"##¨":1221,"##ー":1222,"##フ":1223,"##コ":1224,"##ル":1225,"##з":1226,"##श":1227,"##®":1228,"##ਦ":1229,"##ژ":1230,"##ᅳ":1231,"##ാ":1232,"##₂":1233,"##ह":1234,"##न":1235,"##ط":1236,"##ᄅ":1237,"##ᄐ":1238,"##ᅨ":1239,"##ᛚ":1240,"##ᚱ":1241,"##θ":1242,"##リ":1243,"##オ":1244,"##ス":1245,"##ホ":1246,"##ッ":1247,"##ク":1248,"##ラ":1249,"##ਨ":1250,"##ਿ":1251,"##の":1252,"##њ":1253,"##ք":1254,"##½":1255,"##ф":1256,"##˚":1257,"##ŋ":1258,"##ێ":1259,"##ɪ":1260,"##ː":1261,"##น":1262,"##ร":1263,"##ง":1264,"##ʔ":1265,"##ल":1266,"##ʹ":1267,"##ਇ":1268,"##±":1269,"##վ":1270,"##ն":1271,"##⋅":1272,"##ா":1273,"##ம":1274,"##ப":1275,"##ர":1276,"##²":1277,"##פ":1278,"##ე":1279,"##ც":1280,"##კ":1281,"##ვ":1282,"##ა":1283,"##რ":1284,"##ก":1285,"##า":1286,"##ะ":1287,"##ล":1288,"##ต":1289,"##ห":1290,"##ᛁ":1291,"##લ":1292,"##ף":1293,"##ང":1294,"##ᅣ":1295,"##ᆸ":1296,"##ע":1297,"##ב":1298,"##ג":1299,"##ր":1300,"##ק":1301,"##ি":1302,"##প":1303,"##র":1304,"##ъ":1305,"##ᚾ":1306,"##ɾ":1307,"##³":1308,"##ย":1309,"##ว":1310,"##เ":1311,"##ʿ":1312,"##ח":1313,"##ਤ":1314,"##ɑ":1315,"##ܪ":1316,"##љ":1317,"##כ":1318,"##ה":1319,"##ᅬ":1320,"##ʰ":1321,"##ტ":1322,"##ი":1323,"##შ":1324,"##ლ":1325,"##ਹ":1326,"##º":1327,"##œ":1328,"##ւ":1329,"##צ":1330,"##ʃ":1331,"##り":1332,"##պ":1333,"##տ":1334,"##დ":1335,"##მ":1336,"##ს":1337,"##ト":1338,"##ロ":1339,"##अ":1340,"##क":1341,"##ज":1342,"##ש":1343,"##χ":1344,"##ო":1345,"##կ":1346,"##յ":1347,"##լ":1348,"##ذ":1349,"##อ":1350,"##ם":1351,"##भ":1352,"##ष":1353,"##ե":1354,"##մ":1355,"##ɔ":1356,"##¼":1357,"##≤":1358,"##ξ":1359,"##জ":1360,"##ত":1361,"##ʾ":1362,"##ค":1363,"##ช":1364,"##ส":1365,"##ม":1366,"##ম":1367,"##দ":1368,"##ᅱ":1369,"##ζ":1370,"##ხ":1371,"##キ":1372,"##ʲ":1373,"##ᅭ":1374,"##ɒ":1375,"##უ":1376,"##თ":1377,"##च":1378,"##ཀ":1379,"##ར":1380,"##ी":1381,"##ਕ":1382,"##ქ":1383,"##բ":1384,"##ө":1385,"##ʀ":1386,"##マ":1387,"##ウ":1388,"##ψ":1389,"##ჩ":1390,"##♯":1391,"##ܐ":1392,"##շ":1393,"##ハ":1394,"##タ":1395,"##щ":1396,"##ء":1397,"##გ":1398,"##ʉ":1399,"##ท":1400,"##พ":1401,"##រ":1402,"##ា":1403,"##ड":1404,"##ɡ":1405,"##ব":1406,"##ཤ":1407,"##ག":1408,"##ས":1409,"##ᅴ":1410,"##ヒ":1411,"##թ":1412,"##հ":1413,"##ɕ":1414,"##ʊ":1415,"##ਣ":1416,"##ᛋ":1417,"##ᛏ":1418,"##ᚴ":1419,"##ᚢ":1420,"##ზ":1421,"##ფ":1422,"##խ":1423,"##স":1424,"##ல":1425,"##வ":1426,"##ி":1427,"##ச":1428,"##த":1429,"##℃":1430,"##→":1431,"##ნ":1432,"##ਜ":1433,"##ट":1434,"##ᄏ":1435,"##ு":1436,"##ɨ":1437,"##ט":1438,"##գ":1439,"##ん":1440,"##う":1441,"##ђ":1442,"##ћ":1443,"##ז":1444,"##ब":1445,"##ध":1446,"##♭":1447,"##ল":1448,"##க":1449,"##ட":1450,"##য":1451,"##ᚦ":1452,"##ბ":1453,"##ʼ":1454,"##ܕ":1455,"##サ":1456,"##პ":1457,"##є":1458,"##ਖ":1459,"##ன":1460,"##ア":1461,"##か":1462,"##ү":1463,"##ด":1464,"##ھ":1465,"##ħ":1466,"##ـ":1467,"##ण":1468,"##ہ":1469,"##མ":1470,"##ན":1471,"##と":1472,"##ძ":1473,"##ყ":1474,"##♥":1475,"##ী":1476,"##ป":1477,"##µ":1478,"##ց":1479,"##қ":1480,"##ɐ":1481,"##ә":1482,"##≥":1483,"##カ":1484,"##զ":1485,"##∈":1486,"##ਗ":1487,"##ਮ":1488,"##ਸ":1489,"##€":1490,"##བ":1491,"##¹":1492,"##ᛅ":1493,"##ˌ":1494,"##ཁ":1495,"##¾":1496,"##£":1497,"##テ":1498,"##წ":1499,"##จ":1500,"##い":1501,"##ۆ":1502,"##ռ":1503,"##∂":1504,"##ƒ":1505,"##♠":1506,"##บ":1507,"##√":1508,"##●":1509,"##པ":1510,"##ལ":1511,"##ད":1512,"##ਅ":1513,"##★":1514,"##∇":1515,"##ℓ":1516,"##ཆ":1517,"##≈":1518,"##ཕ":1519,"##∧":1520,"##∞":1521,"##en":1522,"##er":1523,"##ar":1524,"##an":1525,"##et":1526,"##or":1527,"##st":1528,"ar":1529,"##in":1530,"##ed":1531,"##at":1532,"##om":1533,"##ad":1534,"##il":1535,"##al":1536,"##el":1537,"##ch":1538,"##on":1539,"##sk":1540,"##ra":1541,"##ig":1542,"den":1543,"av":1544,"##tt":1545,"och":1546,"##kt":1547,"med":1548,"##un":1549,"en":1550,"in":1551,"##and":1552,"##ing":1553,"##es":1554,"##am":1555,"for":1556,"##re":1557,"som":1558,"##ol":1559,"##te":1560,"##ast":1561,"##ord":1562,"st":1563,"##le":1564,"##id":1565,"##li":1566,"og":1567,"##ur":1568,"##la":1569,"til":1570,"pa":1571,"##is":1572,"var":1573,"om":1574,"##ter":1575,"##eter":1576,"##og":1577,"19":1578,"##ver":1579,"det":1580,"##der":1581,"##ri":1582,"##ade":1583,"##as":1584,"li":1585,"##ro":1586,"##eg":1587,"##pp":1588,"##ag":1589,"##aden":1590,"##us":1591,"an":1592,"##lig":1593,"##aste":1594,"##av":1595,"de":1596,"##ning":1597,"ing":1598,"##ck":1599,"##ang":1600,"##eder":1601,"un":1602,"##sn":1603,"##all":1604,"##it":1605,"##kten":1606,"##per":1607,"##ud":1608,"°c":1609,"##em":1610,"##ak":1611,"##bord":1612,"han":1613,"##ik":1614,"##ederbord":1615,"##isk":1616,"##itt":1617,"##are":1618,"be":1619,"man":1620,"##art":1621,"##na":1622,"##tem":1623,"del":1624,"tra":1625,"under":1626,"sk":1627,"##ger":1628,"er":1629,"##att":1630,"##od":1631,"gen":1632,"ut":1633,"##inn":1634,"##unt":1635,"##ot":1636,"ett":1637,"till":1638,"##atur":1639,"trakten":1640,"##de":1641,"##ent":1642,"##ru":1643,"over":1644,"genom":1645,"##ler":1646,"##uv":1647,"##ste":1648,"##ber":1649,"##ul":1650,"##ia":1651,"20":1652,"##jen":1653,"lig":1654,"km":1655,"##aturen":1656,"##os":1657,"##ion":1658,"##peraturen":1659,"runt":1660,"##eltem":1661,"##eltemperaturen":1662,"##uvud":1663,"##iv":1664,"har":1665,"##lim":1666,"##snitt":1667,"manaden":1668,"mm":1669,"##land":1670,"##ran":1671,"of":1672,"genomsnitt":1673,"nederbord":1674,"##ska":1675,"##ens":1676,"huvud":1677,"ligger":1678,"##ist":1679,"reg":1680,"land":1681,"##sm":1682,"att":1683,"##um":1684,"finn":1685,"sy":1686,"sam":1687,"ingar":1688,"al":1689,"##ari":1690,"##rev":1691,"ble":1692,"sla":1693,"da":1694,"##amil":1695,"##ue":1696,"nar":1697,"##ne":1698,"finns":1699,"##ør":1700,"kom":1701,"sp":1702,"famil":1703,"##sen":1704,"fra":1705,"##ut":1706,"##ktet":1707,"meter":1708,"##fe":1709,"##op":1710,"##ilom":1711,"##ilometer":1712,"##sta":1713,"##ov":1714,"##ok":1715,"per":1716,"familjen":1717,"besk":1718,"kv":1719,"hav":1720,"##ande":1721,"##arter":1722,"pro":1723,"inga":1724,"##rat":1725,"stor":1726,"##het":1727,"##se":1728,"##be":1729,"##for":1730,"##ell":1731,"##ene":1732,"##maste":1733,"##atal":1734,"##sa":1735,"beskrev":1736,"slaktet":1737,"underarter":1738,"##ost":1739,"18":1740,"el":1741,"delen":1742,"havet":1743,"beskrevs":1744,"##ke":1745,"kall":1746,"list":1747,"mil":1748,"nor":1749,"life":1750,"##atalog":1751,"##ust":1752,"nord":1753,"catalog":1754,"catalogue":1755,"##van":1756,"at":1757,"##jon":1758,"##ic":1759,"listade":1760,"##ug":1761,"men":1762,"landet":1763,"kan":1764,"##va":1765,"##olk":1766,"fran":1767,"##staden":1768,"##ien":1769,"##ir":1770,"##ta":1771,"tor":1772,"##ek":1773,"##mer":1774,"##est":1775,"##ss":1776,"##yg":1777,"##rad":1778,"##ep":1779,"jan":1780,"regn":1781,"huvudstaden":1782,"##ann":1783,"invan":1784,"##smed":1785,"invanare":1786,"##ant":1787,"syd":1788,"##sp":1789,"##und":1790,"##ark":1791,"vid":1792,"arsmed":1793,"arsmedeltemperaturen":1794,"varmaste":1795,"medeltemperaturen":1796,"kallaste":1797,"200":1798,"janu":1799,"kvad":1800,"kvadrat":1801,"ch":1802,"##igaste":1803,"##kilometer":1804,"kvadratkilometer":1805,"##limeter":1806,"millimeter":1807,"komm":1808,"##arna":1809,"##raste":1810,"genomsnittlig":1811,"kon":1812,"arsn":1813,"arsnederbord":1814,"torraste":1815,"regnigaste":1816,"##uli":1817,"##yr":1818,"##limat":1819,"##folk":1820,"januari":1821,"or":1822,"##ala":1823,"##ser":1824,"juli":1825,"pl":1826,"opp":1827,"sv":1828,"##ster":1829,"and":1830,"ber":1831,"##im":1832,"##sak":1833,"201":1834,"##ard":1835,"##ader":1836,"eller":1837,"sin":1838,"##ft":1839,"ma":1840,"##eb":1841,"##ett":1842,"##ap":1843,"kommun":1844,"##ab":1845,"##vin":1846,"##iska":1847,"##ling":1848,"##angen":1849,"##red":1850,"tid":1851,"upp":1852,"ter":1853,"##ock":1854,"##ind":1855,"et":1856,"##vast":1857,"to":1858,"##ort":1859,"##ades":1860,"##befolk":1861,"##00":1862,"hog":1863,"##ub":1864,"##ember":1865,"##heten":1866,"vast":1867,"inn":1868,"##giv":1869,"##je":1870,"##fter":1871,"provin":1872,"mar":1873,"##ax":1874,"##skap":1875,"##ge":1876,"##ere":1877,"##ske":1878,"##net":1879,"##ac":1880,"##end":1881,"huvudsak":1882,"ku":1883,"aug":1884,"ver":1885,"##ær":1886,"mot":1887,"sj":1888,"gr":1889,"##ier":1890,"august":1891,"terr":1892,"##ly":1893,"##lag":1894,"so":1895,"##men":1896,"th":1897,"##ae":1898,"omgiv":1899,"##ks":1900,"##ka":1901,"terrangen":1902,"##ma":1903,"199":1904,"rader":1905,"pun":1906,"provinsen":1907,"##ron":1908,"##alet":1909,"##ation":1910,"##gen":1911,"narheten":1912,"##del":1913,"ant":1914,"##ikk":1915,"ny":1916,"##ry":1917,"##res":1918,"vil":1919,"##ick":1920,"sa":1921,"##man":1922,"##lo":1923,"##alt":1924,"etter":1925,"##iske":1926,"hogsta":1927,"art":1928,"le":1929,"sig":1930,"##nings":1931,"vax":1932,"der":1933,"##yn":1934,"lag":1935,"augusti":1936,"ved":1937,"hel":1938,"##den":1939,"mo":1940,"efter":1941,"##befolkat":1942,"##ikt":1943,"punkten":1944,"dar":1945,"kilometer":1946,"re":1947,"før":1948,"##ende":1949,"##son":1950,"lang":1951,"198":1952,"##ningarna":1953,"##rig":1954,"##rag":1955,"##lar":1956,"##ket":1957,"##hol":1958,"##ung":1959,"bar":1960,"des":1961,"##jar":1962,"##ionen":1963,"##ygg":1964,"##ert":1965,"##ring":1966,"##ningen":1967,"##ve":1968,"##amn":1969,"##sart":1970,"##ppen":1971,"best":1972,"##yl":1973,"##ie":1974,"##ip":1975,"197":1976,"ty":1977,"##var":1978,"oster":1979,"ha":1980,"##anska":1981,"omgivningarna":1982,"##ina":1983,"hon":1984,"##hal":1985,"bli":1986,"##if":1987,"mell":1988,"##sh":1989,"fram":1990,"##ige":1991,"berg":1992,"##radet":1993,"##uni":1994,"##les":1995,"seg":1996,"##ob":1997,"##ebru":1998,"##ød":1999,"##amp":2000,"sydost":2001,"febru":2002,"tva":2003,"196":2004,"sl":2005,"bl":2006,"hans":2007,"##ake":2008,"##entr":2009,"##unn":2010,"##ken":2011,"bor":2012,"##oh":2013,"vaster":2014,"##jer":2015,"##ib":2016,"juni":2017,"##adde":2018,"##rit":2019,"ap":2020,"##asjon":2021,"##ong":2022,"la":2023,"##me":2024,"par":2025,"vatt":2026,"17":2027,"##io":2028,"forst":2029,"ein":2030,"##øy":2031,"ogsa":2032,"##ogra":2033,"kar":2034,"pol":2035,"nordvast":2036,"my":2037,"##ats":2038,"##ruk":2039,"##rin":2040,"soder":2041,"ne":2042,"##ian":2043,"##ets":2044,"te":2045,"##vax":2046,"##kk":2047,"##klimat":2048,"februari":2049,"fors":2050,"am":2051,"fil":2052,"kl":2053,"br":2054,"storre":2055,"by":2056,"##da":2057,"##ff":2058,"aven":2059,"se":2060,"fol":2061,"gra":2062,"##uc":2063,"bland":2064,"nov":2065,"##iser":2066,"##ater":2067,"nordost":2068,"##skog":2069,"sep":2070,"##ill":2071,"hadde":2072,"sven":2073,"norr":2074,"##aten":2075,"##ans":2076,"dec":2077,"sitt":2078,"##vis":2079,"##enn":2080,"##ligen":2081,"##org":2082,"##oll":2083,"##ober":2084,"samt":2085,"195":2086,"##eng":2087,"spel":2088,"##else":2089,"ind":2090,"sen":2091,"gj":2092,"194":2093,"fin":2094,"##ou":2095,"sydvast":2096,"##ane":2097,"##sb":2098,"tre":2099,"tv":2100,"##iet":2101,"##ale":2102,"##ott":2103,"centr":2104,"##rade":2105,"blev":2106,"##kke":2107,"##ah":2108,"##ningsom":2109,"kun":2110,"the":2111,"fl":2112,"fler":2113,"val":2114,"##aren":2115,"december":2116,"mus":2117,"hade":2118,"bestar":2119,"##ligt":2120,"septem":2121,"andre":2122,"september":2123,"mang":2124,"mars":2125,"lake":2126,"inte":2127,"##ingen":2128,"##ulle":2129,"193":2130,"narmaste":2131,"##ire":2132,"##ner":2133,"kuper":2134,"kuperad":2135,"##iskt":2136,"ad":2137,"##halle":2138,"##oc":2139,"november":2140,"fod":2141,"mal":2142,"klimat":2143,"samhalle":2144,"##ata":2145,"ganska":2146,"##ore":2147,"folj":2148,"ser":2149,"mind":2150,"192":2151,"dag":2152,"##lem":2153,"sh":2154,"far":2155,"##leg":2156,"##bet":2157,"16":2158,"15":2159,"##wa":2160,"191":2161,"##ild":2162,"##ada":2163,"ann":2164,"bet":2165,"ex":2166,"##istor":2167,"toppen":2168,"centrala":2169,"mindre":2170,"##ult":2171,"##rom":2172,"##kte":2173,"##ril":2174,"##rop":2175,"her":2176,"##idae":2177,"##erna":2178,"mon":2179,"##rist":2180,"okt":2181,"tat":2182,"sver":2183,"##las":2184,"bas":2185,"##ce":2186,"oktober":2187,"##onen":2188,"##sl":2189,"##rik":2190,"gles":2191,"me":2192,"jord":2193,"##berg":2194,"ikke":2195,"##liga":2196,"ost":2197,"##akt":2198,"##alen":2199,"##edan":2200,"utb":2201,"nara":2202,"glesbefolkat":2203,"he":2204,"##itet":2205,"andra":2206,"##up":2207,"fodd":2208,"no":2209,"van":2210,"mat":2211,"rep":2212,"##ella":2213,"co":2214,"vaxer":2215,"regionen":2216,"##iver":2217,"##utt":2218,"all":2219,"sid":2220,"kommunen":2221,"##ts":2222,"##orde":2223,"##ten":2224,"##opp":2225,"kj":2226,"mer":2227,"##smark":2228,"##endrag":2229,"on":2230,"##ich":2231,"kuh":2232,"vattendrag":2233,"maj":2234,"hun":2235,"##uk":2236,"forsta":2237,"##lass":2238,"fick":2239,"##ha":2240,"##sam":2241,"##yrk":2242,"hand":2243,"##elt":2244,"platt":2245,"talet":2246,"##ara":2247,"joh":2248,"##olog":2249,"vis":2250,"gu":2251,"##rem":2252,"##ys":2253,"##pel":2254,"##riv":2255,"bra":2256,"##hor":2257,"eng":2258,"vart":2259,"foljande":2260,"omradet":2261,"##ningar":2262,"##entet":2263,"april":2264,"sm":2265,"ge":2266,"##ess":2267,"beg":2268,"##hall":2269,"##ull":2270,"san":2271,"##tart":2272,"##ow":2273,"første":2274,"kal":2275,"##øl":2276,"ste":2277,"##ja":2278,"##ris":2279,"min":2280,"ta":2281,"histor":2282,"delst":2283,"##enter":2284,"##des":2285,"##yt":2286,"##mar":2287,"tatbefolkat":2288,"hal":2289,"sch":2290,"led":2291,"##kon":2292,"stad":2293,"190":2294,"namn":2295,"form":2296,"amer":2297,"plat":2298,"mellom":2299,"utg":2300,"fly":2301,"##elsen":2302,"kra":2303,"##ret":2304,"hem":2305,"dette":2306,"##cket":2307,"##ansk":2308,"is":2309,"##ass":2310,"##tal":2311,"bygg":2312,"##her":2313,"huvudsakligen":2314,"tr":2315,"are":2316,"##ker":2317,"##ine":2318,"##he":2319,"##nas":2320,"sel":2321,"##vand":2322,"##ay":2323,"##fta":2324,"##fl":2325,"rom":2326,"dod":2327,"##alb":2328,"##holm":2329,"inter":2330,"ab":2331,"bu":2332,"rikt":2333,"##verk":2334,"gru":2335,"sav":2336,"##bar":2337,"mest":2338,"rik":2339,"ag":2340,"##ana":2341,"##old":2342,"##yd":2343,"alb":2344,"##skapet":2345,"fød":2346,"sverige":2347,"res":2348,"##tta":2349,"##jaril":2350,"##anger":2351,"##iss":2352,"skulle":2353,"##elig":2354,"##øn":2355,"mycket":2356,"##ond":2357,"##ister":2358,"##omm":2359,"##lige":2360,"##ift":2361,"hv":2362,"ord":2363,"##allet":2364,"car":2365,"##ct":2366,"omk":2367,"sedan":2368,"dei":2369,"##min":2370,"##rinningsom":2371,"##bruk":2372,"amerik":2373,"bo":2374,"ock":2375,"kor":2376,"eg":2377,"##eart":2378,"##yp":2379,"gjen":2380,"##fatt":2381,"syfta":2382,"ol":2383,"nag":2384,"##mp":2385,"eur":2386,"##vik":2387,"##sklimat":2388,"##rak":2389,"##ack":2390,"##jan":2391,"##beid":2392,"mellan":2393,"##rid":2394,"sc":2395,"##istri":2396,"##ium":2397,"##kl":2398,"##dag":2399,"rad":2400,"hen":2401,"##hus":2402,"##ogram":2403,"norra":2404,"##els":2405,"##par":2406,"mor":2407,"##ial":2408,"liv":2409,"ocksa":2410,"omkring":2411,"fri":2412,"##skland":2413,"189":2414,"storsta":2415,"bro":2416,"##befolkad":2417,"hj":2418,"inne":2419,"##igt":2420,"##hi":2421,"10":2422,"født":2423,"##odra":2424,"bak":2425,"folk":2426,"nog":2427,"##kel":2428,"##hav":2429,"polit":2430,"sjo":2431,"delt":2432,"##osa":2433,"forb":2434,"12":2435,"gar":2436,"col":2437,"obefolkad":2438,"ho":2439,"blir":2440,"##ubb":2441,"sodra":2442,"##mark":2443,"stra":2444,"##gar":2445,"utbred":2446,"##ral":2447,"sør":2448,"hov":2449,"##iller":2450,"riktning":2451,"gam":2452,"##rukt":2453,"denne":2454,"##lik":2455,"##tter":2456,"fjaril":2457,"tur":2458,"ur":2459,"##iker":2460,"##bl":2461,"##ica":2462,"dem":2463,"##sv":2464,"antalet":2465,"delstaten":2466,"ned":2467,"ph":2468,"##ius":2469,"bred":2470,"aust":2471,"##stem":2472,"fot":2473,"arten":2474,"##nar":2475,"##sson":2476,"##eld":2477,"nav":2478,"vilket":2479,"stock":2480,"##ære":2481,"##uss":2482,"person":2483,"##ivers":2484,"dess":2485,"##iga":2486,"kat":2487,"##satt":2488,"dan":2489,"##iod":2490,"konst":2491,"lov":2492,"pr":2493,"14":2494,"jordbruk":2495,"##ograf":2496,"distri":2497,"##stad":2498,"##ula":2499,"detta":2500,"##vaxter":2501,"##rike":2502,"##era":2503,"##zonen":2504,"fa":2505,"sydostra":2506,"##lighet":2507,"##før":2508,"prod":2509,"##jur":2510,"svensk":2511,"##ora":2512,"klimatzonen":2513,"##orn":2514,"##vaxtart":2515,"lan":2516,"univers":2517,"ang":2518,"##form":2519,"##ings":2520,"stockholm":2521,"band":2522,"##ii":2523,"natur":2524,"enligt":2525,"##pl":2526,"fjarilsart":2527,"grund":2528,"##int":2529,"##rod":2530,"ra":2531,"stat":2532,"##ren":2533,"##tid":2534,"13":2535,"em":2536,"##som":2537,"lac":2538,"savann":2539,"new":2540,"188":2541,"##sten":2542,"dom":2543,"stud":2544,"anvand":2545,"##aving":2546,"##by":2547,"eit":2548,"bes":2549,"platser":2550,"##ktiv":2551,"wil":2552,"os":2553,"cer":2554,"##nom":2555,"sal":2556,"kanada":2557,"tvaving":2558,"europ":2559,"##oph":2560,"##atte":2561,"##qu":2562,"##ropiskt":2563,"annat":2564,"##ært":2565,"##ym":2566,"gre":2567,"##rakt":2568,"##iz":2569,"##dom":2570,"##ile":2571,"##sj":2572,"jordbruksmark":2573,"##ola":2574,"si":2575,"##ensis":2576,"11":2577,"sta":2578,"fikk":2579,"tem":2580,"bade":2581,"part":2582,"mark":2583,"po":2584,"##med":2585,"##isjon":2586,"lar":2587,"ei":2588,"##ho":2589,"ca":2590,"tvavingeart":2591,"##sjon":2592,"vann":2593,"##stand":2594,"##nen":2595,"usa":2596,"##ukt":2597,"inom":2598,"bel":2599,"medlem":2600,"##lin":2601,"album":2602,"##ald":2603,"##ite":2604,"##ef":2605,"##slag":2606,"ham":2607,"fj":2608,"##ga":2609,"otta":2610,"##ford":2611,"##nad":2612,"krig":2613,"ottawa":2614,"nam":2615,"sol":2616,"lat":2617,"##rett":2618,"##far":2619,"##ida":2620,"nu":2621,"lu":2622,"kyrk":2623,"##hand":2624,"##elle":2625,"##th":2626,"utan":2627,"slut":2628,"ater":2629,"god":2630,"##øp":2631,"dis":2632,"##sil":2633,"##rum":2634,"off":2635,"rek":2636,"grunn":2637,"##stall":2638,"oli":2639,"finland":2640,"##ille":2641,"frank":2642,"kont":2643,"vastra":2644,"##led":2645,"di":2646,"##uder":2647,"##ide":2648,"gjennom":2649,"##ya":2650,"##gang":2651,"fle":2652,"##ativ":2653,"##our":2654,"as":2655,"cre":2656,"fem":2657,"avrinningsom":2658,"vin":2659,"##fors":2660,"##gan":2661,"##konom":2662,"hol":2663,"gall":2664,"##ern":2665,"af":2666,"000":2667,"187":2668,"##met":2669,"sammen":2670,"norsk":2671,"son":2672,"ostra":2673,"bruk":2674,"##ator":2675,"met":2676,"ly":2677,"186":2678,"##get":2679,"##over":2680,"sjon":2681,"##elen":2682,"##ity":2683,"svenska":2684,"flere":2685,"##ph":2686,"##ven":2687,"su":2688,"##au":2689,"vest":2690,"pres":2691,"bi":2692,"mel":2693,"##lingen":2694,"##iner":2695,"##ton":2696,"##øm":2697,"arbet":2698,"kvinn":2699,"##ec":2700,"end":2701,"##sf":2702,"ans":2703,"##rep":2704,"##igh":2705,"forsk":2706,"mag":2707,"##ld":2708,"##empel":2709,"arbeid":2710,"barn":2711,"plan":2712,"con":2713,"##atter":2714,"##ilt":2715,"senare":2716,"gjorde":2717,"ed":2718,"ve":2719,"period":2720,"na":2721,"flera":2722,"hos":2723,"frem":2724,"dra":2725,"bok":2726,"tro":2727,"##veck":2728,"##urg":2729,"##ote":2730,"##rar":2731,"kraft":2732,"int":2733,"stør":2734,"##agen":2735,"mid":2736,"pre":2737,"tidig":2738,"mange":2739,"blant":2740,"ga":2741,"##bygg":2742,"repres":2743,"ingen":2744,"vikt":2745,"norge":2746,"tidlig":2747,"##hold":2748,"vaxt":2749,"sn":2750,"ry":2751,"ort":2752,"##anske":2753,"ye":2754,"##ba":2755,"bil":2756,"##erade":2757,"creek":2758,"hvor":2759,"##kar":2760,"##elser":2761,"##ura":2762,"##sekt":2763,"ald":2764,"##kom":2765,"sak":2766,"##ingar":2767,"basen":2768,"sar":2769,"##partem":2770,"##of":2771,"##agg":2772,"ka":2773,"rund":2774,"ben":2775,"##borg":2776,"hus":2777,"lite":2778,"intern":2779,"##ede":2780,"sas":2781,"krist":2782,"kir":2783,"##han":2784,"ro":2785,"omgivande":2786,"bredden":2787,"ele":2788,"medel":2789,"tidigare":2790,"##cker":2791,"dock":2792,"do":2793,"samma":2794,"##ate":2795,"##arta":2796,"skrev":2797,"grupp":2798,"ak":2799,"##ytt":2800,"tropiskt":2801,"##pe":2802,"##val":2803,"slutt":2804,"##ena":2805,"denna":2806,"kand":2807,"##mans":2808,"##ca":2809,"olika":2810,"fort":2811,"##co":2812,"henn":2813,"byg":2814,"##nes":2815,"befolk":2816,"##skol":2817,"fotb":2818,"##klar":2819,"##fer":2820,"austral":2821,"høy":2822,"alle":2823,"du":2824,"hemib":2825,"sina":2826,"##sing":2827,"##erat":2828,"count":2829,"ital":2830,"tog":2831,"##oreala":2832,"hemiboreala":2833,"##ester":2834,"john":2835,"tek":2836,"##ultur":2837,"skol":2838,"##sy":2839,"hoved":2840,"red":2841,"##etter":2842,"insekt":2843,"film":2844,"kn":2845,"engel":2846,"bergig":2847,"kong":2848,"utbredningsom":2849,"sag":2850,"vara":2851,"brasil":2852,"lok":2853,"##partementet":2854,"##oss":2855,"organ":2856,"ger":2857,"##ont":2858,"vaxtlighet":2859,"##rich":2860,"##ighet":2861,"mount":2862,"##ander":2863,"##ban":2864,"##ratt":2865,"##rift":2866,"artens":2867,"trad":2868,"stort":2869,"gav":2870,"kol":2871,"pal":2872,"frankrike":2873,"vi":2874,"fun":2875,"komp":2876,"que":2877,"fyl":2878,"namnet":2879,"utbredningsomrade":2880,"gener":2881,"2010":2882,"avrinningsomradet":2883,"hennes":2884,"store":2885,"##ones":2886,"gang":2887,"##oma":2888,"blandskog":2889,"##reg":2890,"##spel":2891,"##ubli":2892,"##ham":2893,"død":2894,"musik":2895,"jam":2896,"kin":2897,"##ongen":2898,"ob":2899,"kro":2900,"##iden":2901,"lin":2902,"tok":2903,"185":2904,"##minist":2905,"eks":2906,"ek":2907,"bild":2908,"##ey":2909,"##ira":2910,"byen":2911,"##ksjon":2912,"##rer":2913,"arean":2914,"cerro":2915,"ac":2916,"skog":2917,"##ers":2918,"fast":2919,"##fly":2920,"tal":2921,"##har":2922,"region":2923,"manga":2924,"syn":2925,"tot":2926,"##yra":2927,"selv":2928,"skalb":2929,"kommer":2930,"im":2931,"pop":2932,"##ugor":2933,"samhall":2934,"kam":2935,"prof":2936,"brit":2937,"tallet":2938,"30":2939,"ov":2940,"sjal":2941,"bru":2942,"administ":2943,"25":2944,"##mal":2945,"klimatet":2946,"##bo":2947,"##let":2948,"enn":2949,"##pa":2950,"id":2951,"2008":2952,"##mann":2953,"mex":2954,"forts":2955,"stora":2956,"kommune":2957,"dal":2958,"##pt":2959,"##che":2960,"senere":2961,"##eln":2962,"2000":2963,"stads":2964,"tillsam":2965,"sek":2966,"kort":2967,"tillsammans":2968,"##lan":2969,"##kter":2970,"fred":2971,"staden":2972,"div":2973,"##gr":2974,"##flugor":2975,"2006":2976,"hø":2977,"star":2978,"kung":2979,"##ors":2980,"forsam":2981,"alla":2982,"karl":2983,"sand":2984,"dessa":2985,"start":2986,"nation":2987,"gran":2988,"ko":2989,"departementet":2990,"2007":2991,"verd":2992,"##ondon":2993,"ban":2994,"savannklimat":2995,"##band":2996,"klubb":2997,"##eller":2998,"kap":2999,"satt":3000,"moder":3001,"ba":3002,"jak":3003,"innan":3004,"tyskland":3005,"tran":3006,"vit":3007,"blitt":3008,"fer":3009,"##rang":3010,"num":3011,"##bia":3012,"tidligere":3013,"bol":3014,"kultur":3015,"siden":3016,"london":3017,"##ace":3018,"mu":3019,"##lands":3020,"riks":3021,"noen":3022,"tan":3023,"tilb":3024,"universitet":3025,"##ering":3026,"flytt":3027,"##vet":3028,"sine":3029,"vir":3030,"nya":3031,"amp":3032,"##kn":3033,"2011":3034,"stapp":3035,"##raden":3036,"sub":3037,"ekonom":3038,"styr":3039,"jar":3040,"verk":3041,"##smarker":3042,"##aget":3043,"##legg":3044,"##ley":3045,"egen":3046,"##strom":3047,"##arden":3048,"##ografi":3049,"##one":3050,"von":3051,"representer":3052,"grasmarker":3053,"ke":3054,"helsing":3055,"varld":3056,"stappklimat":3057,"##iva":3058,"kallt":3059,"filmen":3060,"nær":3061,"mann":3062,"skalbagg":3063,"skalbaggsart":3064,"carl":3065,"exempel":3066,"kjent":3067,"kop":3068,"storb":3069,"##ish":3070,"##ktor":3071,"##ins":3072,"2009":3073,"annet":3074,"være":3075,"100":3076,"##skar":3077,"oppet":3078,"oly":3079,"##ksam":3080,"natt":3081,"##ros":3082,"kr":3083,"##ekk":3084,"rundt":3085,"##jade":3086,"christ":3087,"##inger":3088,"albumet":3089,"##alis":3090,"tred":3091,"##its":3092,"sock":3093,"##cher":3094,"##ij":3095,"2005":3096,"skal":3097,"can":3098,"##za":3099,"insektsart":3100,"cir":3101,"inst":3102,"disse":3103,"pe":3104,"##ritann":3105,"##blad":3106,"storbritann":3107,"##uter":3108,"2012":3109,"184":3110,"amerikansk":3111,"inv":3112,"deb":3113,"uten":3114,"##atus":3115,"iran":3116,"kina":3117,"dav":3118,"##lott":3119,"vatten":3120,"##skrig":3121,"pers":3122,"##aster":3123,"##djur":3124,"kunne":3125,"gallande":3126,"lj":3127,"ig":3128,"forek":3129,"norske":3130,"##ota":3131,"##20":3132,"##ons":3133,"halv":3134,"##ork":3135,"program":3136,"jap":3137,"##rott":3138,"##jør":3139,"flyg":3140,"##ninger":3141,"##ops":3142,"temper":3143,"plass":3144,"utt":3145,"hver":3146,"##ette":3147,"##jord":3148,"vært":3149,"samme":3150,"##alp":3151,"sydlig":3152,"str":3153,"buskland":3154,"##kur":3155,"busklandskap":3156,"##esh":3157,"vant":3158,"port":3159,"cal":3160,"ale":3161,"##lav":3162,"##sel":3163,"lo":3164,"tim":3165,"forl":3166,"mad":3167,"tar":3168,"##orna":3169,"##ologi":3170,"##sland":3171,"##rut":3172,"slakte":3173,"##ident":3174,"fatt":3175,"stil":3176,"foret":3177,"ark":3178,"##ipp":3179,"oper":3180,"oslo":3181,"21":3182,"milit":3183,"tri":3184,"sommer":3185,"distriktet":3186,"kant":3187,"ru":3188,"##orter":3189,"##enskap":3190,"2004":3191,"##istan":3192,"sing":3193,"##sar":3194,"##ationen":3195,"ses":3196,"je":3197,"##cent":3198,"kulle":3199,"pat":3200,"##ila":3201,"qu":3202,"gul":3203,"##raft":3204,"##ice":3205,"aret":3206,"kron":3207,"##vag":3208,"olymp":3209,"##rupp":3210,"vag":3211,"##anns":3212,"##cia":3213,"indones":3214,"vm":3215,"##ition":3216,"oken":3217,"skap":3218,"char":3219,"sma":3220,"mens":3221,"##part":3222,"sydvastra":3223,"ep":3224,"sang":3225,"ja":3226,"##ix":3227,"##olf":3228,"wal":3229,"vastlig":3230,"##hel":3231,"omfatt":3232,"bri":3233,"2016":3234,"hall":3235,"ung":3236,"studer":3237,"laget":3238,"24":3239,"tysk":3240,"svamp":3241,"##ua":3242,"begyn":3243,"italien":3244,"nordostra":3245,"ofte":3246,"##spr":3247,"alt":3248,"administrat":3249,"borjade":3250,"mod":3251,"##ides":3252,"##mus":3253,"tillhor":3254,"gikk":3255,"##ellt":3256,"okenklimat":3257,"helsingfors":3258,"##lac":3259,"noe":3260,"##sd":3261,"##ico":3262,"lever":3263,"##aler":3264,"system":3265,"##ori":3266,"dire":3267,"##esp":3268,"forekom":3269,"tiden":3270,"##erte":3271,"dj":3272,"##esi":3273,"if":3274,"gun":3275,"rio":3276,"gor":3277,"russ":3278,"fisk":3279,"##landsklimat":3280,"kamp":3281,"##ona":3282,"øst":3283,"##atet":3284,"1990":3285,"sjalv":3286,"leg":3287,"il":3288,"##øre":3289,"##lagt":3290,"stracker":3291,"span":3292,"##iar":3293,"##sch":3294,"nye":3295,"cor":3296,"dam":3297,"##uvudstaden":3298,"##vi":3299,"##lassen":3300,"mas":3301,"lovskog":3302,"willi":3303,"22":3304,"##ika":3305,"eta":3306,"##och":3307,"pri":3308,"##ux":3309,"##sst":3310,"2014":3311,"sle":3312,"com":3313,"england":3314,"pass":3315,"##sfor":3316,"ros":3317,"23":3318,"ul":3319,"##inga":3320,"kjen":3321,"ofta":3322,"indonesien":3323,"gift":3324,"##tte":3325,"arg":3326,"sim":3327,"##byg":3328,"183":3329,"jos":3330,"##hj":3331,"ars":3332,"##mat":3333,"bur":3334,"##odes":3335,"utvik":3336,"fire":3337,"##heran":3338,"forsamling":3339,"los":3340,"##ith":3341,"##aka":3342,"1980":3343,"nagra":3344,"samtid":3345,"sist":3346,"bla":3347,"samhallen":3348,"jakarta":3349,"profess":3350,"##ash":3351,"ska":3352,"stekel":3353,"medelhav":3354,"##mo":3355,"kateg":3356,"##ele":3357,"stod":3358,"tav":3359,"teheran":3360,"2013":3361,"##ach":3362,"##bert":3363,"##yc":3364,"air":3365,"popul":3366,"##ffe":3367,"utveck":3368,"##set":3369,"karri":3370,"januar":3371,"helt":3372,"##tor":3373,"##tes":3374,"medan":3375,"2015":3376,"##utom":3377,"park":3378,"sprak":3379,"nordvastra":3380,"stekelart":3381,"rod":3382,"sil":3383,"sten":3384,"##ønn":3385,"johan":3386,"##iken":3387,"rh":3388,"1970":3389,"ovrig":3390,"naturlig":3391,"persiska":3392,"aktiv":3393,"organis":3394,"##ementet":3395,"fag":3396,"##ars":3397,"gl":3398,"##inne":3399,"##we":3400,"kines":3401,"##mel":3402,"føl":3403,"klad":3404,"skj":3405,"##jet":3406,"gud":3407,"##oner":3408,"##like":3409,"##br":3410,"las":3411,"full":3412,"##vit":3413,"siste":3414,"##asjonen":3415,"hot":3416,"forsvar":3417,"##hl":3418,"##bol":3419,"allt":3420,"##shuvudstaden":3421,"ganger":3422,"##vo":3423,"vanlig":3424,"ekonomiska":3425,"##otter":3426,"sant":3427,"divis":3428,"totalt":3429,"forfatt":3430,"##øk":3431,"like":3432,"##steklar":3433,"city":3434,"area":3435,"##aga":3436,"ev":3437,"##rond":3438,"##ges":3439,"ford":3440,"landskapet":3441,"vok":3442,"fyra":3443,"##andet":3444,"medelhavsklimat":3445,"william":3446,"mac":3447,"##ioner":3448,"slik":3449,"1960":3450,"##sun":3451,"ville":3452,"mart":3453,"bare":3454,"op":3455,"##øde":3456,"26":3457,"28":3458,"##heter":3459,"kval":3460,"##ns":3461,"##kes":3462,"##lade":3463,"##una":3464,"##trad":3465,"2003":3466,"inlandsklimat":3467,"##oren":3468,"##fall":3469,"ast":3470,"##aceae":3471,"bandet":3472,"fall":3473,"2002":3474,"nok":3475,"##ric":3476,"europa":3477,"##kker":3478,"##vern":3479,"personer":3480,"aren":3481,"##illa":3482,"##sker":3483,"rak":3484,"varit":3485,"spelade":3486,"sov":3487,"samman":3488,"gro":3489,"gick":3490,"##jo":3491,"27":3492,"cirka":3493,"internation":3494,"lev":3495,"island":3496,"##asta":3497,"mosa":3498,"##gard":3499,"##iro":3500,"neder":3501,"bal":3502,"rett":3503,"##inner":3504,"bety":3505,"honom":3506,"klass":3507,"serien":3508,"tilbake":3509,"##alist":3510,"kalla":3511,"musikk":3512,"##burg":3513,"peter":3514,"##lam":3515,"##esten":3516,"##este":3517,"##ført":3518,"nasjon":3519,"soc":3520,"##bler":3521,"borjan":3522,"administrativ":3523,"dare":3524,"kunde":3525,"mai":3526,"navnet":3527,"deltok":3528,"##ucer":3529,"tempererat":3530,"##fin":3531,"##sprung":3532,"2001":3533,"største":3534,"##naden":3535,"2018":3536,"viktig":3537,"bed":3538,"nytt":3539,"gard":3540,"delav":3541,"mari":3542,"danmark":3543,"tekn":3544,"kladogram":3545,"##ita":3546,"##uth":3547,"ork":3548,"ursprung":3549,"ir":3550,"kunst":3551,"navn":3552,"##ilte":3553,"##vid":3554,"##bb":3555,"delavrinningsom":3556,"mosaik":3557,"bon":3558,"##sted":3559,"##egron":3560,"tredje":3561,"stadsegron":3562,"##ago":3563,"od":3564,"verksam":3565,"ytter":3566,"1999":3567,"varier":3568,"kur":3569,"darefter":3570,"skriv":3571,"##ynd":3572,"##igheter":3573,"##yll":3574,"ligg":3575,"##ias":3576,"##lege":3577,"##lev":3578,"fotball":3579,"sted":3580,"hela":3581,"##undet":3582,"##vn":3583,"skri":3584,"bara":3585,"##ies":3586,"muse":3587,"prin":3588,"gruppen":3589,"oppr":3590,"rel":3591,"##rog":3592,"##bin":3593,"##dal":3594,"##sert":3595,"2017":3596,"plats":3597,"##lagg":3598,"ander":3599,"##uler":3600,"bron":3601,"vinter":3602,"hy":3603,"eli":3604,"##hov":3605,"fore":3606,"##jel":3607,"##kop":3608,"gote":3609,"paul":3610,"sem":3611,"sett":3612,"delavrinningsomrade":3613,"president":3614,"##fil":3615,"roman":3616,"australien":3617,"bid":3618,"##ise":3619,"vel":3620,"grad":3621,"##upp":3622,"foren":3623,"først":3624,"innen":3625,"##adem":3626,"mun":3627,"goteborg":3628,"klubben":3629,"##ben":3630,"sø":3631,"sær":3632,"##roll":3633,"hur":3634,"glo":3635,"##aria":3636,"181":3637,"##oni":3638,"forf":3639,"##album":3640,"arter":3641,"fjell":3642,"stand":3643,"##arbet":3644,"ass":3645,"konkur":3646,"socken":3647,"##sg":3648,"forekommer":3649,"chile":3650,"myr":3651,"##ider":3652,"##off":3653,"tit":3654,"paris":3655,"mont":3656,"innebar":3657,"##elige":3658,"øy":3659,"alger":3660,"##kj":3661,"kh":3662,"##lad":3663,"gunung":3664,"##oth":3665,"arkite":3666,"##udd":3667,"ratt":3668,"slapp":3669,"29":3670,"##atan":3671,"##vatt":3672,"igjen":3673,"publi":3674,"##aland":3675,"valg":3676,"##rol":3677,"##kkje":3678,"##okrat":3679,"krit":3680,"svart":3681,"##ama":3682,"fal":3683,"bj":3684,"##bil":3685,"##zz":3686,"##ure":3687,"fanns":3688,"##ustri":3689,"langs":3690,"rock":3691,"spind":3692,"go":3693,"kvar":3694,"##si":3695,"##ive":3696,"inkl":3697,"kring":3698,"lik":3699,"##arbeid":3700,"##rika":3701,"tom":3702,"ib":3703,"prakt":3704,"kust":3705,"bran":3706,"monsun":3707,"rev":3708,"tillegg":3709,"kab":3710,"##ath":3711,"50":3712,"##ationer":3713,"pse":3714,"##onia":3715,"hu":3716,"svar":3717,"ikkje":3718,"etabler":3719,"sovjet":3720,"framst":3721,"tak":3722,"##uren":3723,"##jd":3724,"##ceae":3725,"kategor":3726,"ram":3727,"historia":3728,"##ksom":3729,"johann":3730,"grav":3731,"regnskog":3732,"1992":3733,"verden":3734,"monsunklimat":3735,"bul":3736,"##ublik":3737,"##cis":3738,"bore":3739,"31":3740,"pan":3741,"##oster":3742,"##namn":3743,"##iens":3744,"1998":3745,"eld":3746,"##ward":3747,"rol":3748,"tel":3749,"##pen":3750,"2019":3751,"varm":3752,"pris":3753,"februar":3754,"fang":3755,"1994":3756,"##ølv":3757,"langt":3758,"bef":3759,"georg":3760,"elekt":3761,"ii":3762,"deras":3763,"##iko":3764,"##fordes":3765,"bry":3766,"sex":3767,"klar":3768,"ok":3769,"##eph":3770,"##kv":3771,"sty":3772,"hor":3773,"##ain":3774,"1900":3775,"desember":3776,"##iel":3777,"lind":3778,"mich":3779,"song":3780,"historie":3781,"##ktar":3782,"##ps":3783,"teg":3784,"europe":3785,"1996":3786,"vaxtart":3787,"fe":3788,"##stra":3789,"##uel":3790,"nom":3791,"ven":3792,"pseud":3793,"yt":3794,"##use":3795,"luft":3796,"##ress":3797,"tex":3798,"avg":3799,"gal":3800,"thom":3801,"##djursart":3802,"##jarn":3803,"bort":3804,"ras":3805,"##ze":3806,"##delen":3807,"ist":3808,"mak":3809,"jo":3810,"bre":3811,"finnes":3812,"west":3813,"##cer":3814,"##svar":3815,"anvands":3816,"bay":3817,"mitt":3818,"vill":3819,"##arkt":3820,"len":3821,"løp":3822,"gjort":3823,"roll":3824,"##drag":3825,"henne":3826,"pros":3827,"##iter":3828,"##veg":3829,"sasongen":3830,"##chen":3831,"skip":3832,"hele":3833,"fransk":3834,"mc":3835,"unge":3836,"pra":3837,"bod":3838,"##ommun":3839,"brukt":3840,"##meh":3841,"##orer":3842,"result":3843,"teater":3844,"delar":3845,"litter":3846,"##jerne":3847,"alex":3848,"##ino":3849,"##stil":3850,"##erne":3851,"##iat":3852,"tall":3853,"idag":3854,"hett":3855,"vet":3856,"langd":3857,"mol":3858,"ti":3859,"nummer":3860,"pet":3861,"norrut":3862,"##ani":3863,"perioden":3864,"180":3865,"regnskogsklimat":3866,"leder":3867,"skar":3868,"storbritannien":3869,"1991":3870,"kantonen":3871,"countyt":3872,"182":3873,"eftersom":3874,"##gere":3875,"general":3876,"##igen":3877,"lund":3878,"ton":3879,"##lut":3880,"##usjon":3881,"ner":3882,"##bec":3883,"1997":3884,"nagot":3885,"phil":3886,"soderut":3887,"##gende":3888,"1995":3889,"##ea":3890,"arab":3891,"##itar":3892,"##organ":3893,"sentr":3894,"york":3895,"chesh":3896,"ons":3897,"endast":3898,"##helm":3899,"##forb":3900,"boreala":3901,"##serv":3902,"vert":3903,"delstat":3904,"##ios":3905,"fotboll":3906,"flod":3907,"tatt":3908,"1993":3909,"mott":3910,"1950":3911,"pos":3912,"jarn":3913,"mø":3914,"rober":3915,"meg":3916,"menne":3917,"##eri":3918,"sur":3919,"gora":3920,"##bel":3921,"##yrka":3922,"lø":3923,"don":3924,"##orge":3925,"fest":3926,"##ruktbar":3927,"jur":3928,"uppg":3929,"##bor":3930,"##ko":3931,"sverig":3932,"ret":3933,"##ign":3934,"engelsk":3935,"lou":3936,"omrade":3937,"##uksjon":3938,"##port":3939,"avsl":3940,"bos":3941,"priv":3942,"km²":3943,"cheshmeh":3944,"uts":3945,"##ører":3946,"##kta":3947,"##ager":3948,"1988":3949,"we":3950,"nederland":3951,"redan":3952,"rekke":3953,"professor":3954,"britt":3955,"##sc":3956,"anna":3957,"ky":3958,"##iana":3959,"county":3960,"est":3961,"verdens":3962,"vol":3963,"beste":3964,"##ini":3965,"##under":3966,"dat":3967,"##ror":3968,"gull":3969,"vap":3970,"sidan":3971,"stift":3972,"antal":3973,"##erg":3974,"spec":3975,"##ockey":3976,"##que":3977,"dol":3978,"##arande":3979,"##tra":3980,"blad":3981,"##omy":3982,"slag":3983,"iuc":3984,"ofruktbar":3985,"##skri":3986,"##heim":3987,"samband":3988,"##anter":3989,"##ppet":3990,"##rav":3991,"##adi":3992,"jon":3993,"##handling":3994,"spilte":3995,"##ensen":3996,"bat":3997,"grev":3998,"colom":3999,"ster":4000,"iucn":4001,"1800":4002,"stam":4003,"liten":4004,"glob":4005,"##laget":4006,"gi":4007,"##dde":4008,"saint":4009,"aldre":4010,"##stein":4011,"veg":4012,"##elli":4013,"cent":4014,"##ht":4015,"##amot":4016,"##bro":4017,"##ept":4018,"##ney":4019,"1971":4020,"##af":4021,"gangen":4022,"##vel":4023,"1989":4024,"tjan":4025,"##landet":4026,"##pelare":4027,"##inister":4028,"ren":4029,"mexico":4030,"##amer":4031,"ungdom":4032,"lange":4033,"##vest":4034,"sna":4035,"quebec":4036,"##ng":4037,"##amen":4038,"cl":4039,"fre":4040,"matte":4041,"fr":4042,"##iserar":4043,"regjer":4044,"##hen":4045,"##alder":4046,"instit":4047,"djur":4048,"tap":4049,"##stre":4050,"40":4051,"##als":4052,"##anda":4053,"stre":4054,"ulike":4055,"dy":4056,"ni":4057,"##ram":4058,"##emp":4059,"hektar":4060,"##gj":4061,"##ria":4062,"##styr":4063,"sveriges":4064,"##iteten":4065,"vidare":4066,"arene":4067,"mur":4068,"bib":4069,"##ras":4070,"post":4071,"##seende":4072,"try":4073,"##bu":4074,"via":4075,"1984":4076,"##cus":4077,"osterut":4078,"##olit":4079,"##ood":4080,"brasilien":4081,"lam":4082,"mater":4083,"vasterut":4084,"##lis":4085,"koh":4086,"##len":4087,"unders":4088,"vik":4089,"##age":4090,"relig":4091,"george":4092,"##anden":4093,"leng":4094,"##lat":4095,"vissa":4096,"##50":4097,"fukt":4098,"stø":4099,"utd":4100,"mic":4101,"##asa":4102,"##vard":4103,"turner":4104,"##ox":4105,"gamle":4106,"##utveck":4107,"##sket":4108,"amerikanske":4109,"bakgr":4110,"##ism":4111,"guvern":4112,"und":4113,"erik":4114,"##itz":4115,"##opter":4116,"lak":4117,"robert":4118,"fyr":4119,"maria":4120,"##unkt":4121,"rec":4122,"gt":4123,"tyske":4124,"bir":4125,"arrang":4126,"##roducer":4127,"1920":4128,"##osof":4129,"spiller":4130,"brun":4131,"litt":4132,"lt":4133,"##til":4134,"##heng":4135,"moj":4136,"større":4137,"1987":4138,"offent":4139,"christian":4140,"milli":4141,"sista":4142,"vad":4143,"hum":4144,"##uan":4145,"##foren":4146,"##ole":4147,"##sprak":4148,"prob":4149,"1986":4150,"produs":4151,"strid":4152,"nagon":4153,"##kket":4154,"rum":4155,"##nade":4156,"afg":4157,"##orden":4158,"##az":4159,"arkitekt":4160,"vic":4161,"enda":4162,"##yo":4163,"topp":4164,"1940":4165,"##plass":4166,"psy":4167,"miss":4168,"##iskop":4169,"##staende":4170,"cap":4171,"##str":4172,"##eta":4173,"spar":4174,"##ifl":4175,"forbund":4176,"hast":4177,"betyd":4178,"tillb":4179,"1930":4180,"stall":4181,"gamla":4182,"reser":4183,"romer":4184,"##ete":4185,"guld":4186,"##osp":4187,"bada":4188,"begynte":4189,"ten":4190,"opprinn":4191,"hund":4192,"##øst":4193,"ansvar":4194,"##forande":4195,"1972":4196,"sym":4197,"argent":4198,"høg":4199,"prem":4200,"##eren":4201,"fas":4202,"ent":4203,"deres":4204,"døde":4205,"##ogn":4206,"inkluder":4207,"1985":4208,"stats":4209,"##sport":4210,"ovrigt":4211,"berlin":4212,"slutet":4213,"##omen":4214,"##uten":4215,"##ario":4216,"national":4217,"riket":4218,"effe":4219,"1974":4220,"##eh":4221,"mis":4222,"1968":4223,"ytterlig":4224,"pas":4225,"camp":4226,"##arktis":4227,"varje":4228,"##idler":4229,"##gor":4230,"##ima":4231,"##anth":4232,"lav":4233,"kalt":4234,"utgav":4235,"500":4236,"##rob":4237,"indiv":4238,"##uer":4239,"kyrkan":4240,"##ument":4241,"##kan":4242,"mexiko":4243,"##orp":4244,"friid":4245,"representerte":4246,"grek":4247,"blei":4248,"nil":4249,"hard":4250,"befolkningen":4251,"afghan":4252,"##nam":4253,"typ":4254,"sjuk":4255,"alf":4256,"colum":4257,"upps":4258,"rab":4259,"overt":4260,"jac":4261,"slott":4262,"##fjord":4263,"##alj":4264,"1979":4265,"betydel":4266,"infor":4267,"bog":4268,"biografi":4269,"spor":4270,"##ema":4271,"##lades":4272,"republi":4273,