{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,"?":33,"@":34,"[":35,"\\":36,"]":37,"^":38,"_":39,"`":40,"a":41,"b":42,"c":43,"d":44,"e":45,"f":46,"g":47,"h":48,"i":49,"j":50,"k":51,"l":52,"m":53,"n":54,"o":55,"p":56,"q":57,"r":58,"s":59,"t":60,"u":61,"v":62,"w":63,"x":64,"y":65,"z":66,"{":67,"|":68,"}":69,"~":70,"¡":71,"£":72,"§":73,"¨":74,"«":75,"¬":76,"®":77,"°":78,"±":79,"²":80,"³":81,"´":82,"µ":83,"·":84,"¹":85,"º":86,"»":87,"¼":88,"½":89,"×":90,"ß":91,"æ":92,"ð":93,"ø":94,"þ":95,"đ":96,"ħ":97,"ı":98,"ł":99,"ŋ":100,"œ":101,"ƒ":102,"ɐ":103,"ɑ":104,"ɔ":105,"ə":106,"ɛ":107,"ɡ":108,"ɨ":109,"ɪ":110,"ɾ":111,"ʀ":112,"ʁ":113,"ʃ":114,"ʊ":115,"ʒ":116,"ʔ":117,"ʰ":118,"ʲ":119,"ʹ":120,"ʻ":121,"ʼ":122,"ʾ":123,"ʿ":124,"ˈ":125,"ː":126,"˚":127,"α":128,"β":129,"γ":130,"δ":131,"ε":132,"ζ":133,"η":134,"θ":135,"ι":136,"κ":137,"λ":138,"μ":139,"ν":140,"ξ":141,"ο":142,"π":143,"ρ":144,"ς":145,"σ":146,"τ":147,"υ":148,"φ":149,"χ":150,"ψ":151,"ω":152,"а":153,"б":154,"в":155,"г":156,"д":157,"е":158,"ж":159,"з":160,"и":161,"к":162,"л":163,"м":164,"н":165,"о":166,"п":167,"р":168,"с":169,"т":170,"у":171,"ф":172,"х":173,"ц":174,"ч":175,"ш":176,"щ":177,"ъ":178,"ы":179,"ь":180,"э":181,"ю":182,"я":183,"ђ":184,"є":185,"і":186,"ј":187,"љ":188,"њ":189,"ћ":190,"џ":191,"қ":192,"ү":193,"ә":194,"ө":195,"ա":196,"բ":197,"գ":198,"դ":199,"ե":200,"զ":201,"թ":202,"ի":203,"լ":204,"խ":205,"ծ":206,"կ":207,"հ":208,"ղ":209,"մ":210,"յ":211,"ն":212,"շ":213,"ո":214,"չ":215,"պ":216,"ջ":217,"ռ":218,"ս":219,"վ":220,"տ":221,"ր":222,"ց":223,"ւ":224,"ք":225,"א":226,"ב":227,"ג":228,"ד":229,"ה":230,"ו":231,"ז":232,"ח":233,"ט":234,"י":235,"כ":236,"ל":237,"ם":238,"מ":239,"ן":240,"נ":241,"ס":242,"ע":243,"ף":244,"פ":245,"צ":246,"ק":247,"ר":248,"ש":249,"ת":250,"ء":251,"ا":252,"ب":253,"ة":254,"ت":255,"ث":256,"ج":257,"ح":258,"خ":259,"د":260,"ذ":261,"ر":262,"ز":263,"س":264,"ش":265,"ص":266,"ض":267,"ط":268,"ظ":269,"ع":270,"غ":271,"ـ":272,"ف":273,"ق":274,"ك":275,"ل":276,"م":277,"ن":278,"ه":279,"و":280,"ى":281,"ي":282,"پ":283,"چ":284,"ډ":285,"ژ":286,"ک":287,"گ":288,"ہ":289,"ۆ":290,"ی":291,"ێ":292,"ې":293,"ە":294,"ܐ":295,"ܝ":296,"ܪ":297,"ܬ":298,"क":299,"ग":300,"च":301,"ज":302,"ट":303,"ड":304,"त":305,"द":306,"न":307,"प":308,"ब":309,"म":310,"य":311,"र":312,"ल":313,"व":314,"श":315,"ष":316,"स":317,"ह":318,"ा":319,"ि":320,"ी":321,"ो":322,"গ":323,"জ":324,"দ":325,"ন":326,"ব":327,"ম":328,"র":329,"ল":330,"া":331,"ি":332,"ে":333,"க":334,"ச":335,"ட":336,"த":337,"ன":338,"ப":339,"ம":340,"ர":341,"வ":342,"ா":343,"ி":344,"ு":345,"ാ":346,"ก":347,"ง":348,"ช":349,"ด":350,"ต":351,"ท":352,"น":353,"บ":354,"พ":355,"ม":356,"ย":357,"ร":358,"ล":359,"ว":360,"ส":361,"ห":362,"อ":363,"ะ":364,"า":365,"เ":366,"་":367,"ག":368,"ང":369,"བ":370,"ར":371,"ས":372,"ა":373,"ბ":374,"გ":375,"დ":376,"ე":377,"ვ":378,"ზ":379,"თ":380,"ი":381,"კ":382,"ლ":383,"მ":384,"ნ":385,"ო":386,"პ":387,"რ":388,"ს":389,"ტ":390,"უ":391,"ფ":392,"ქ":393,"ღ":394,"ყ":395,"შ":396,"ჩ":397,"ც":398,"ძ":399,"წ":400,"ჭ":401,"ხ":402,"ჯ":403,"ᄀ":404,"ᄂ":405,"ᄃ":406,"ᄅ":407,"ᄆ":408,"ᄇ":409,"ᄉ":410,"ᄊ":411,"ᄋ":412,"ᄌ":413,"ᄎ":414,"ᄏ":415,"ᄐ":416,"ᄑ":417,"ᄒ":418,"ᅡ":419,"ᅢ":420,"ᅣ":421,"ᅥ":422,"ᅦ":423,"ᅧ":424,"ᅨ":425,"ᅩ":426,"ᅪ":427,"ᅬ":428,"ᅭ":429,"ᅮ":430,"ᅯ":431,"ᅱ":432,"ᅲ":433,"ᅳ":434,"ᅴ":435,"ᅵ":436,"ᆨ":437,"ᆫ":438,"ᆯ":439,"ᆷ":440,"ᆸ":441,"ᆺ":442,"ᆼ":443,"ᚠ":444,"ᚢ":445,"ᚦ":446,"ᚱ":447,"ᚴ":448,"ᚼ":449,"ᚾ":450,"ᛁ":451,"ᛅ":452,"ᛋ":453,"ᛏ":454,"ᛒ":455,"ᛚ":456,"ᛦ":457,"᛫":458,"᛬":459,"‐":460,"‑":461,"–":462,"—":463,"‘":464,"’":465,"‚":466,"“":467,"”":468,"„":469,"†":470,"•":471,"…":472,"‰":473,"′":474,"″":475,"›":476,"₂":477,"€":478,"№":479,"ℝ":480,"ℵ":481,"→":482,"∈":483,"−":484,"√":485,"∞":486,"≈":487,"≤":488,"≥":489,"⋅":490,"─":491,"│":492,"└":493,"├":494,"★":495,"☉":496,"♭":497,"⟨":498,"⟩":499,"い":500,"か":501,"き":502,"し":503,"と":504,"の":505,"り":506,"ん":507,"ア":508,"イ":509,"ウ":510,"オ":511,"カ":512,"キ":513,"ク":514,"コ":515,"サ":516,"シ":517,"ス":518,"タ":519,"ッ":520,"テ":521,"ト":522,"ハ":523,"ヒ":524,"フ":525,"ホ":526,"マ":527,"ラ":528,"リ":529,"ル":530,"レ":531,"ロ":532,"ン":533,"・":534,"ー":535,"一":536,"丁":537,"七":538,"万":539,"三":540,"上":541,"下":542,"世":543,"东":544,"两":545,"中":546,"丰":547,"临":548,"丹":549,"义":550,"之":551,"乌":552,"乐":553,"九":554,"乡":555,"二":556,"云":557,"五":558,"井":559,"亚":560,"京":561,"亭":562,"人":563,"什":564,"仁":565,"仓":566,"仙":567,"代":568,"伊":569,"会":570,"何":571,"佛":572,"依":573,"保":574,"信":575,"候":576,"元":577,"光":578,"克":579,"八":580,"公":581,"六":582,"兰":583,"关":584,"兴":585,"其":586,"内":587,"军":588,"农":589,"凤":590,"切":591,"刘":592,"则":593,"利":594,"前":595,"力":596,"加":597,"勒":598,"包":599,"化":600,"北":601,"区":602,"十":603,"千":604,"华":605,"卓":606,"南":607,"博":608,"卡":609,"卫":610,"厂":611,"原":612,"县":613,"双":614,"发":615,"口":616,"古":617,"台":618,"叶":619,"号":620,"司":621,"合":622,"吉":623,"同":624,"后":625,"吐":626,"向":627,"吴":628,"吾":629,"周":630,"呼":631,"咀":632,"和":633,"哈":634,"唐":635,"喀":636,"嘉":637,"嘎":638,"四":639,"回":640,"团":641,"园":642,"国":643,"图":644,"國":645,"土":646,"圩":647,"地":648,"场":649,"坊":650,"坑":651,"坝":652,"坡":653,"坪":654,"垭":655,"城":656,"埠":657,"基":658,"堂":659,"堆":660,"堡":661,"堰":662,"場":663,"塔":664,"塘":665,"墩":666,"夏":667,"外":668,"多":669,"大":670,"天":671,"太":672,"头":673,"如":674,"子":675,"孔":676,"字":677,"孙":678,"孜":679,"学":680,"宁":681,"安":682,"宋":683,"宗":684,"官":685,"定":686,"宝":687,"宫":688,"家":689,"富":690,"寨":691,"寺":692,"寿":693,"小":694,"尔":695,"尖":696,"尼":697,"尾":698,"居":699,"屯":700,"山":701,"屿":702,"岔":703,"岗":704,"岛":705,"岩":706,"岭":707,"岳":708,"峡":709,"峪":710,"峰":711,"島":712,"川":713,"州":714,"工":715,"巴":716,"市":717,"布":718,"帝":719,"常":720,"干":721,"平":722,"年":723,"广":724,"庄":725,"庆":726,"库":727,"底":728,"店":729,"庙":730,"府":731,"康":732,"建":733,"式":734,"张":735,"当":736,"彝":737,"彦":738,"徐":739,"德":740,"心":741,"恰":742,"成":743,"房":744,"所":745,"扎":746,"托":747,"拉":748,"排":749,"政":750,"敖":751,"文":752,"斗":753,"斯":754,"新":755,"方":756,"族":757,"旗":758,"日":759,"昌":760,"明":761,"星":762,"春":763,"普":764,"景":765,"曲":766,"曹":767,"月":768,"朗":769,"望":770,"朝":771,"木":772,"本":773,"朱":774,"机":775,"李":776,"村":777,"杜":778,"来":779,"杨":780,"東":781,"松":782,"板":783,"林":784,"果":785,"柏":786,"查":787,"柳":788,"树":789,"株":790,"根":791,"格":792,"桂":793,"桃":794,"桐":795,"桑":796,"桥":797,"梁":798,"梅":799,"楼":800,"榆":801,"樟":802,"横":803,"正":804,"武":805,"毛":806,"民":807,"水":808,"永":809,"汉":810,"江":811,"池":812,"汤":813,"沙":814,"沟":815,"河":816,"治":817,"泉":818,"法":819,"泡":820,"波":821,"泥":822,"泰":823,"泽":824,"洋":825,"洛":826,"洞":827,"津":828,"洪":829,"洲":830,"流":831,"浦":832,"浪":833,"海":834,"清":835,"渡":836,"温":837,"港":838,"湖":839,"湾":840,"源":841,"溪":842,"满":843,"滩":844,"潭":845,"澳":846,"灣":847,"火":848,"灵":849,"热":850,"燕":851,"牙":852,"牛":853,"物":854,"特":855,"狮":856,"玉":857,"王":858,"玛":859,"珠":860,"理":861,"琼":862,"瑶":863,"瓦":864,"甘":865,"生":866,"田":867,"甲":868,"甸":869,"界":870,"登":871,"白":872,"百":873,"皇":874,"盖":875,"盘":876,"盛":877,"相":878,"真":879,"石":880,"矿":881,"磨":882,"社":883,"神":884,"福":885,"秀":886,"秋":887,"科":888,"秦":889,"窝":890,"立":891,"站":892,"章":893,"竹":894,"米":895,"索":896,"紫":897,"红":898,"纳":899,"结":900,"罗":901,"羊":902,"美":903,"群":904,"老":905,"联":906,"育":907,"胜":908,"胡":909,"自":910,"良":911,"色":912,"芦":913,"花":914,"苏":915,"苗":916,"英":917,"茅":918,"茶":919,"草":920,"荣":921,"莫":922,"莲":923,"营":924,"萨":925,"董":926,"蒙":927,"蒲":928,"藏":929,"虎":930,"街":931,"西":932,"观":933,"角":934,"解":935,"谷":936,"象":937,"贡":938,"赛":939,"赤":940,"赵":941,"路":942,"车":943,"辛":944,"边":945,"达":946,"进":947,"连":948,"通":949,"道":950,"那":951,"郊":952,"郎":953,"郑":954,"郡":955,"部":956,"郭":957,"都":958,"里":959,"野":960,"金":961,"钦":962,"铁":963,"铜":964,"银":965,"铺":966,"错":967,"镇":968,"长":969,"門":970,"门":971,"阳":972,"阿":973,"陈":974,"院":975,"陵":976,"陶":977,"隆":978,"雄":979,"雅":980,"集":981,"雪":982,"雷":983,"青":984,"面":985,"音":986,"顶":987,"顺":988,"风":989,"香":990,"馬":991,"马":992,"高":993,"鱼":994,"鲁":995,"鸡":996,"鹤":997,"鹿":998,"麦":999,"麻":1000,"黄":1001,"黑":1002,"鼓":1003,"龙":1004,"##a":1005,"##k":1006,"##i":1007,"##l":1008,"##o":1009,"##w":1010,"##n":1011,"##h":1012,"##s":1013,"##r":1014,"##g":1015,"##f":1016,"##e":1017,"##y":1018,"##d":1019,"##t":1020,"##c":1021,"##v":1022,"##u":1023,"##m":1024,"##p":1025,"##b":1026,"##z":1027,"##к":1028,"##о":1029,"##б":1030,"##а":1031,"##ш":1032,"##в":1033,"##и":1034,"##л":1035,"##6":1036,"##1":1037,"##x":1038,"##у":1039,"##д":1040,"##ж":1041,"##я":1042,"##q":1043,"##j":1044,"##9":1045,"##5":1046,"##3":1047,"##η":1048,"##ν":1049,"##ι":1050,"##α":1051,"##8":1052,"##0":1053,"##ش":1054,"##ک":1055,"##و":1056,"##ت":1057,"##ی":1058,"##т":1059,"##е":1060,"##ب":1061,"##پ":1062,"##ن":1063,"##æ":1064,"##р":1065,"##м":1066,"##2":1067,"##7":1068,"##і":1069,"##ц":1070,"##ь":1071,"##ه":1072,"##ج":1073,"##م":1074,"##س":1075,"##ا":1076,"##ε":1077,"##ξ":1078,"##ر":1079,"##ع":1080,"##ي":1081,"##4":1082,"##ل":1083,"##د":1084,"##с":1085,"##ة":1086,"##き":1087,"##گ":1088,"##°":1089,"##г":1090,"##п":1091,"##ч":1092,"##ј":1093,"##ɪ":1094,"##ʒ":1095,"##ø":1096,"##ю":1097,"##н":1098,"##ρ":1099,"##ο":1100,"##ف":1101,"##ᅳ":1102,"##ᄅ":1103,"##ᅩ":1104,"##ᄎ":1105,"##ᅮ":1106,"##ᆨ":1107,"##ᄀ":1108,"##ᄃ":1109,"##ᅡ":1110,"##ᆫ":1111,"##چ":1112,"##ბ":1113,"##რ":1114,"##ა":1115,"##ი":1116,"##მ":1117,"##ს":1118,"##ᆯ":1119,"##ᅵ":1120,"##ᅥ":1121,"##ᆼ":1122,"##ᄋ":1123,"##ᄌ":1124,"##フ":1125,"##ー":1126,"##ᅧ":1127,"##ᄉ":1128,"##ᄆ":1129,"##ᅢ":1130,"##ᄂ":1131,"##υ":1132,"##μ":1133,"##β":1134,"##λ":1135,"##σ":1136,"##π":1137,"##τ":1138,"##ς":1139,"##ز":1140,"##ق":1141,"##خ":1142,"##ᆷ":1143,"##ʀ":1144,"##×":1145,"##ð":1146,"##ط":1147,"##─":1148,"##ł":1149,"##±":1150,"##غ":1151,"##ᄒ":1152,"##з":1153,"##ك":1154,"##ʲ":1155,"##ə":1156,"##י":1157,"##ן":1158,"##´":1159,"##ы":1160,"##ە":1161,"##ᛅ":1162,"##ᚾ":1163,"##ᛋ":1164,"##þ":1165,"##ᅬ":1166,"##ᄑ":1167,"##−":1168,"##ژ":1169,"##ı":1170,"##ล":1171,"##ก":1172,"##ص":1173,"##น":1174,"##ว":1175,"##ต":1176,"##ร":1177,"##ح":1178,"##ק":1179,"##ר":1180,"##ו":1181,"##ת":1182,"##ᅴ":1183,"##ß":1184,"##ظ":1185,"##κ":1186,"##δ":1187,"##ф":1188,"##ვ":1189,"##њ":1190,"##キ":1191,"##ン":1192,"##タ":1193,"##ル":1194,"##ᄏ":1195,"##ᅭ":1196,"##ᅪ":1197,"##ᅣ":1198,"##≥":1199,"##ლ":1200,"##დ":1201,"##ე":1202,"##ჭ":1203,"##ん":1204,"##り":1205,"##נ":1206,"##א":1207,"##ס":1208,"##レ":1209,"##ト":1210,"##マ":1211,"##イ":1212,"##ク":1213,"##ロ":1214,"##ω":1215,"##ɨ":1216,"##ض":1217,"##ל":1218,"##ʰ":1219,"##қ":1220,"##ה":1221,"##ء":1222,"##ɑ":1223,"##ʃ":1224,"##ᅲ":1225,"##φ":1226,"##र":1227,"##ा":1228,"##ी":1229,"##ב":1230,"##љ":1231,"##ћ":1232,"##გ":1233,"##џ":1234,"##ն":1235,"##ա":1236,"##ր":1237,"##ʹ":1238,"##า":1239,"##ะ":1240,"##đ":1241,"##х":1242,"##オ":1243,"##コ":1244,"##²":1245,"##ף":1246,"##ɐ":1247,"##צ":1248,"##մ":1249,"##յ":1250,"##ᄇ":1251,"##ด":1252,"##พ":1253,"##อ":1254,"##ᛁ":1255,"##ᚢ":1256,"##ᚦ":1257,"##ᚱ":1258,"##ᚴ":1259,"##ᆸ":1260,"##χ":1261,"##ث":1262,"##い":1263,"##ᅱ":1264,"##γ":1265,"##מ":1266,"##տ":1267,"##ե":1268,"##ց":1269,"##ի":1270,"##ք":1271,"##ט":1272,"##ע":1273,"##র":1274,"##ন":1275,"##গ":1276,"##ო":1277,"##ხ":1278,"##ტ":1279,"##უ":1280,"##ท":1281,"##ย":1282,"##³":1283,"##ძ":1284,"##ʿ":1285,"##ψ":1286,"##リ":1287,"##ウ":1288,"##の":1289,"##ᅨ":1290,"##ง":1291,"##ช":1292,"##া":1293,"##զ":1294,"##բ":1295,"##կ":1296,"##ღ":1297,"##ː":1298,"##ɾ":1299,"##ᅦ":1300,"##ா":1301,"##த":1302,"##க":1303,"##ி":1304,"##シ":1305,"##э":1306,"##ห":1307,"##บ":1308,"##ח":1309,"##ნ":1310,"##კ":1311,"##ذ":1312,"##щ":1313,"##ŋ":1314,"##ז":1315,"##ъ":1316,"##ש":1317,"##¨":1318,"##ᛏ":1319,"##ᅯ":1320,"##ம":1321,"##ス":1322,"##ہ":1323,"##ˈ":1324,"##ɔ":1325,"##ッ":1326,"##פ":1327,"##テ":1328,"##ᚠ":1329,"##θ":1330,"##ד":1331,"##ى":1332,"##ם":1333,"##պ":1334,"##ᛦ":1335,"##ג":1336,"##ᄐ":1337,"##ђ":1338,"##ჩ":1339,"##თ":1340,"##เ":1341,"##ང":1342,"##ি":1343,"##क":1344,"##ष":1345,"##ि":1346,"##כ":1347,"##व":1348,"##ղ":1349,"##թ":1350,"##հ":1351,"##դ":1352,"##գ":1353,"##ս":1354,"##ग":1355,"##ल":1356,"##ர":1357,"##ட":1358,"##ʻ":1359,"##º":1360,"##ह":1361,"##ड":1362,"##ज":1363,"##լ":1364,"##ɡ":1365,"##し":1366,"##ո":1367,"##ւ":1368,"##ɛ":1369,"##ो":1370,"##カ":1371,"##∞":1372,"##ม":1373,"##ܐ":1374,"##խ":1375,"##œ":1376,"##ქ":1377,"##≈":1378,"##ヒ":1379,"##ാ":1380,"##ʾ":1381,"##ম":1382,"##জ":1383,"##€":1384,"##ল":1385,"##ラ":1386,"##ハ":1387,"##₂":1388,"##ʊ":1389,"##შ":1390,"##ზ":1391,"##წ":1392,"##ყ":1393,"##न":1394,"##प":1395,"##म":1396,"##দ":1397,"##ჯ":1398,"##˚":1399,"##ә":1400,"##ब":1401,"##त":1402,"##द":1403,"##வ":1404,"##ன":1405,"##վ":1406,"##չ":1407,"##ۆ":1408,"##ு":1409,"##ᛚ":1410,"##շ":1411,"##ʁ":1412,"##ܝ":1413,"##ფ":1414,"##ծ":1415,"##ө":1416,"##ێ":1417,"##ـ":1418,"##ᆺ":1419,"##ζ":1420,"##य":1421,"##ে":1422,"##ᛒ":1423,"##ܬ":1424,"##ག":1425,"##ས":1426,"##ܪ":1427,"##サ":1428,"##ջ":1429,"##ச":1430,"##ப":1431,"##ც":1432,"##პ":1433,"##⋅":1434,"##श":1435,"##स":1436,"##ट":1437,"##£":1438,"##ส":1439,"##→":1440,"##є":1441,"##ব":1442,"##ར":1443,"##®":1444,"##ア":1445,"##ү":1446,"##¹":1447,"##ホ":1448,"##♭":1449,"##ې":1450,"##ռ":1451,"##ʼ":1452,"##½":1453,"##か":1454,"##ħ":1455,"##ʔ":1456,"##と":1457,"##ƒ":1458,"##च":1459,"##¼":1460,"##བ":1461,"##ℵ":1462,"##★":1463,"##ᄊ":1464,"##ᚼ":1465,"##ډ":1466,"##¬":1467,"##µ":1468,"##∈":1469,"##☉":1470,"##≤":1471,"##√":1472,"##en":1473,"##er":1474,"##ar":1475,"##an":1476,"ar":1477,"##st":1478,"##et":1479,"##or":1480,"##at":1481,"##ad":1482,"##ed":1483,"##in":1484,"##om":1485,"##ch":1486,"##al":1487,"##il":1488,"##el":1489,"och":1490,"den":1491,"##ra":1492,"##ig":1493,"##on":1494,"##kt":1495,"##tt":1496,"##sk":1497,"med":1498,"in":1499,"av":1500,"##un":1501,"##and":1502,"##ast":1503,"##am":1504,"en":1505,"##ing":1506,"##ord":1507,"##em":1508,"##es":1509,"##li":1510,"##eter":1511,"##la":1512,"##ur":1513,"##og":1514,"som":1515,"om":1516,"for":1517,"##ol":1518,"##art":1519,"##re":1520,"##ade":1521,"st":1522,"##aden":1523,"##aste":1524,"ing":1525,"li":1526,"##sn":1527,"##id":1528,"##is":1529,"##erb":1530,"°c":1531,"##der":1532,"##ck":1533,"var":1534,"##kten":1535,"##all":1536,"##ederb":1537,"##ederbord":1538,"##ill":1539,"##per":1540,"##ro":1541,"##ver":1542,"##av":1543,"man":1544,"##as":1545,"##lig":1546,"##ud":1547,"19":1548,"##ning":1549,"##are":1550,"##ag":1551,"pa":1552,"##itt":1553,"##us":1554,"tra":1555,"an":1556,"un":1557,"##ri":1558,"##na":1559,"det":1560,"##ska":1561,"##eg":1562,"##unt":1563,"gen":1564,"##ran":1565,"##tem":1566,"till":1567,"trakten":1568,"be":1569,"##pp":1570,"##atur":1571,"genom":1572,"##ger":1573,"##uv":1574,"##ak":1575,"del":1576,"##ter":1577,"##aturen":1578,"under":1579,"runt":1580,"##peraturen":1581,"##eltem":1582,"##eltemperaturen":1583,"##uvud":1584,"##att":1585,"manaden":1586,"de":1587,"##inn":1588,"##snitt":1589,"##lim":1590,"mm":1591,"km":1592,"genomsnitt":1593,"nederbord":1594,"##it":1595,"huvud":1596,"##od":1597,"lig":1598,"##ari":1599,"ligger":1600,"ingar":1601,"ett":1602,"over":1603,"##ion":1604,"##ot":1605,"att":1606,"##ilj":1607,"of":1608,"finn":1609,"##ber":1610,"finns":1611,"sla":1612,"##sm":1613,"reg":1614,"##ue":1615,"nar":1616,"##rev":1617,"sy":1618,"##amilj":1619,"##land":1620,"##ilom":1621,"##ilometer":1622,"familj":1623,"land":1624,"##sta":1625,"##iv":1626,"##ktet":1627,"familjen":1628,"sk":1629,"##ent":1630,"##ul":1631,"han":1632,"meter":1633,"##ik":1634,"##fe":1635,"##ia":1636,"##os":1637,"##ru":1638,"inga":1639,"besk":1640,"da":1641,"##arter":1642,"##le":1643,"##maste":1644,"hav":1645,"##revs":1646,"slaktet":1647,"##atal":1648,"underarter":1649,"##ande":1650,"beskrevs":1651,"havet":1652,"list":1653,"##atalog":1654,"life":1655,"delen":1656,"ut":1657,"catalog":1658,"catalogue":1659,"kall":1660,"listade":1661,"##rat":1662,"##ang":1663,"##um":1664,"##ut":1665,"##van":1666,"kv":1667,"##ost":1668,"per":1669,"##op":1670,"##orra":1671,"##ste":1672,"landet":1673,"##ens":1674,"##staden":1675,"sam":1676,"##ax":1677,"##ef":1678,"##het":1679,"20":1680,"har":1681,"al":1682,"huvudstaden":1683,"pro":1684,"mil":1685,"invan":1686,"invanare":1687,"##smed":1688,"##omm":1689,"##olk":1690,"regn":1691,"fran":1692,"##ic":1693,"nord":1694,"stor":1695,"syd":1696,"arsmed":1697,"arsmedeltemperaturen":1698,"medeltemperaturen":1699,"kallaste":1700,"varmaste":1701,"##ust":1702,"##adrat":1703,"kvadrat":1704,"##sen":1705,"##gen":1706,"##ler":1707,"##igaste":1708,"##kilometer":1709,"kvadratkilometer":1710,"##ist":1711,"jan":1712,"torra":1713,"##limeter":1714,"millimeter":1715,"genomsnittlig":1716,"##ta":1717,"arsn":1718,"arsnederbord":1719,"torraste":1720,"regnigaste":1721,"##arna":1722,"##limat":1723,"##ug":1724,"##ov":1725,"##uari":1726,"vid":1727,"januari":1728,"18":1729,"sp":1730,"kan":1731,"##uli":1732,"##eb":1733,"##for":1734,"##ader":1735,"##ala":1736,"##ien":1737,"##ades":1738,"##ep":1739,"el":1740,"juli":1741,"##te":1742,"##iska":1743,"##ark":1744,"ost":1745,"##de":1746,"upp":1747,"ch":1748,"##vast":1749,"##sak":1750,"##bef":1751,"##befolk":1752,"tv":1753,"hog":1754,"komm":1755,"vast":1756,"##vin":1757,"##sa":1758,"ter":1759,"so":1760,"##giv":1761,"##rad":1762,"pl":1763,"huvudsak":1764,"##ell":1765,"##ac":1766,"men":1767,"##ek":1768,"##heten":1769,"##sp":1770,"ku":1771,"provin":1772,"##fter":1773,"ber":1774,"##dra":1775,"##ann":1776,"sj":1777,"##yg":1778,"##ok":1779,"terran":1780,"##und":1781,"terrangen":1782,"omgiv":1783,"or":1784,"##ember":1785,"##ram":1786,"rader":1787,"sv":1788,"##ab":1789,"##hall":1790,"narheten":1791,"kommun":1792,"aug":1793,"##ats":1794,"##ock":1795,"nor":1796,"pun":1797,"august":1798,"##ir":1799,"##ard":1800,"provinsen":1801,"hogsta":1802,"##amn":1803,"##ae":1804,"##ap":1805,"vax":1806,"##im":1807,"augusti":1808,"##ind":1809,"##ick":1810,"##befolkat":1811,"efter":1812,"##ation":1813,"punkten":1814,"200":1815,"br":1816,"##opp":1817,"##se":1818,"##ant":1819,"##alet":1820,"##isk":1821,"sig":1822,"##ka":1823,"##ningarna":1824,"kilometer":1825,"at":1826,"##nings":1827,"dar":1828,"##yr":1829,"eller":1830,"##ub":1831,"##sart":1832,"##ina":1833,"##son":1834,"##man":1835,"##anska":1836,"##ort":1837,"omgivningarna":1838,"##ling":1839,"mar":1840,"ma":1841,"oster":1842,"##ft":1843,"hon":1844,"##ung":1845,"kon":1846,"201":1847,"sydost":1848,"tva":1849,"##jar":1850,"##est":1851,"##ma":1852,"##ionen":1853,"art":1854,"berg":1855,"##sam":1856,"samhall":1857,"ant":1858,"##ier":1859,"vaster":1860,"##atten":1861,"##lag":1862,"ri":1863,"##ott":1864,"gl":1865,"##skap":1866,"##lev":1867,"nordvast":1868,"##ara":1869,"##yck":1870,"am":1871,"forst":1872,"##ron":1873,"##ob":1874,"cent":1875,"tid":1876,"##vax":1877,"##ebru":1878,"##klimat":1879,"soder":1880,"febru":1881,"februari":1882,"##00":1883,"fl":1884,"##ess":1885,"storre":1886,"##uni":1887,"aven":1888,"nordost":1889,"##ne":1890,"vatten":1891,"lak":1892,"##radet":1893,"##lar":1894,"##olj":1895,"best":1896,"sa":1897,"bor":1898,"##red":1899,"##den":1900,"dec":1901,"##ligen":1902,"##erna":1903,"bland":1904,"th":1905,"199":1906,"norr":1907,"sydvast":1908,"mot":1909,"##skog":1910,"juni":1911,"sin":1912,"fram":1913,"blev":1914,"##oh":1915,"centr":1916,"##yn":1917,"##ningsom":1918,"##ygg":1919,"##oll":1920,"##uc":1921,"##ningen":1922,"december":1923,"hade":1924,"##ans":1925,"narmaste":1926,"##ea":1927,"##ring":1928,"##els":1929,"##ligt":1930,"##eh":1931,"##iskt":1932,"vil":1933,"lake":1934,"##perad":1935,"folj":1936,"##rin":1937,"kuperad":1938,"##ib":1939,"##da":1940,"lang":1941,"##ec":1942,"##alt":1943,"fod":1944,"sl":1945,"samhalle":1946,"##oc":1947,"inte":1948,"klimat":1949,"##oli":1950,"##rik":1951,"ganska":1952,"lag":1953,"namn":1954,"##amp":1955,"##ss":1956,"##fl":1957,"##drag":1958,"gr":1959,"topp":1960,"##org":1961,"##yl":1962,"centrala":1963,"##ip":1964,"##rade":1965,"nov":1966,"bar":1967,"##var":1968,"ny":1969,"198":1970,"##ou":1971,"sep":1972,"bestar":1973,"##eck":1974,"la":1975,"sven":1976,"##sh":1977,"tat":1978,"197":1979,"gles":1980,"spel":1981,"le":1982,"toppen":1983,"##bet":1984,"glesbefolkat":1985,"nara":1986,"##rig":1987,"mo":1988,"ex":1989,"##ong":1990,"andra":1991,"##edan":1992,"fodd":1993,"ha":1994,"vaxer":1995,"ap":1996,"##aren":1997,"##ada":1998,"##ober":1999,"##wa":2000,"par":2001,"septem":2002,"gra":2003,"september":2004,"vattendrag":2005,"##liga":2006,"##onen":2007,"kuh":2008,"##smark":2009,"##ket":2010,"ver":2011,"##ex":2012,"196":2013,"fick":2014,"##rop":2015,"##ata":2016,"samt":2017,"##ella":2018,"##ah":2019,"november":2020,"##ry":2021,"mars":2022,"maj":2023,"foljande":2024,"forsta":2025,"platt":2026,"regionen":2027,"ind":2028,"##aten":2029,"##if":2030,"##tart":2031,"17":2032,"ann":2033,"##lad":2034,"##ken":2035,"mind":2036,"##ruk":2037,"##ild":2038,"##hor":2039,"##rit":2040,"mindre":2041,"tatbefolkat":2042,"##olm":2043,"##ett":2044,"##ets":2045,"##idae":2046,"pr":2047,"##arl":2048,"kommunen":2049,"##era":2050,"##je":2051,"##yt":2052,"##ana":2053,"on":2054,"ty":2055,"##ga":2056,"hans":2057,"huvudsakligen":2058,"ad":2059,"kom":2060,"##ningar":2061,"all":2062,"plats":2063,"okt":2064,"sver":2065,"jord":2066,"fin":2067,"talet":2068,"sitt":2069,"oktober":2070,"sverig":2071,"##ycket":2072,"mon":2073,"##ement":2074,"dod":2075,"##io":2076,"195":2077,"##ulle":2078,"san":2079,"hem":2080,"syf":2081,"##des":2082,"fil":2083,"sh":2084,"ne":2085,"##jaril":2086,"##ril":2087,"mycket":2088,"##nas":2089,"##ellan":2090,"193":2091,"##eart":2092,"bu":2093,"rikt":2094,"mal":2095,"##vand":2096,"191":2097,"##men":2098,"##sb":2099,"delst":2100,"##orde":2101,"sav":2102,"##sl":2103,"hel":2104,"bas":2105,"sedan":2106,"194":2107,"##rinningsom":2108,"ock":2109,"##ack":2110,"utb":2111,"syfta":2112,"##ie":2113,"##ph":2114,"val":2115,"##sklimat":2116,"##erade":2117,"192":2118,"##ff":2119,"mellan":2120,"gu":2121,"##igt":2122,"bo":2123,"co":2124,"bra":2125,"nag":2126,"##awa":2127,"norra":2128,"ocksa":2129,"sen":2130,"sod":2131,"storsta":2132,"##befolkad":2133,"des":2134,"##satt":2135,"stad":2136,"##iss":2137,"##ass":2138,"##ce":2139,"april":2140,"##alv":2141,"nog":2142,"##holm":2143,"##ym":2144,"sjo":2145,"##orn":2146,"omradet":2147,"##bruk":2148,"obefolkad":2149,"sodra":2150,"##jan":2151,"##riv":2152,"##berg":2153,"riktning":2154,"mat":2155,"##ore":2156,"##mar":2157,"fjaril":2158,"##las":2159,"##oj":2160,"##iet":2161,"##rom":2162,"##ow":2163,"##agg":2164,"##th":2165,"sch":2166,"mus":2167,"antalet":2168,"##del":2169,"##iga":2170,"##verk":2171,"di":2172,"fler":2173,"hen":2174,"far":2175,"##uk":2176,"##stall":2177,"##ering":2178,"##osa":2179,"##ys":2180,"ag":2181,"16":2182,"ott":2183,"vilket":2184,"ab":2185,"ser":2186,"15":2187,"omk":2188,"##alb":2189,"sverige":2190,"##up":2191,"inn":2192,"##ten":2193,"jordbruk":2194,"detta":2195,"led":2196,"sm":2197,"##vaxter":2198,"##zonen":2199,"sydostra":2200,"190":2201,"##ian":2202,"klimatzonen":2203,"##vaxtart":2204,"##ster":2205,"omkring":2206,"##ementet":2207,"##jur":2208,"##ora":2209,"ph":2210,"enligt":2211,"kl":2212,"fjarilsart":2213,"##ay":2214,"re":2215,"##yrk":2216,"joh":2217,"kal":2218,"##oph":2219,"##nar":2220,"##pel":2221,"grund":2222,"anvand":2223,"savann":2224,"##ern":2225,"bet":2226,"lac":2227,"the":2228,"tvav":2229,"bygg":2230,"kanada":2231,"tvaving":2232,"platser":2233,"##ropiskt":2234,"bli":2235,"annat":2236,"stock":2237,"vis":2238,"##res":2239,"delstaten":2240,"##rag":2241,"van":2242,"##kte":2243,"ur":2244,"##ica":2245,"##rist":2246,"jordbruksmark":2247,"dess":2248,"##fatt":2249,"##istor":2250,"fors":2251,"##ult":2252,"bro":2253,"her":2254,"arbet":2255,"##ekt":2256,"rep":2257,"##ean":2258,"tvavingeart":2259,"stra":2260,"##mer":2261,"kar":2262,"ge":2263,"arten":2264,"inom":2265,"stockholm":2266,"##ola":2267,"##ich":2268,"##ensis":2269,"min":2270,"er":2271,"cer":2272,"hand":2273,"rik":2274,"##istri":2275,"bl":2276,"ta":2277,"bred":2278,"ottawa":2279,"medel":2280,"##lighet":2281,"##ium":2282,"##itet":2283,"##rid":2284,"##kon":2285,"opp":2286,"verk":2287,"##skland":2288,"slut":2289,"##agen":2290,"##ser":2291,"bef":2292,"##yd":2293,"nu":2294,"##ral":2295,"##ula":2296,"konst":2297,"ater":2298,"##vis":2299,"##ogram":2300,"vastra":2301,"kun":2302,"avrinningsom":2303,"##rak":2304,"res":2305,"##raf":2306,"oli":2307,"is":2308,"189":2309,"ol":2310,"##spel":2311,"ostra":2312,"utbred":2313,"##hi":2314,"gj":2315,"bi":2316,"tre":2317,"##ytt":2318,"##akt":2319,"##sv":2320,"##pl":2321,"##tal":2322,"cre":2323,"##ha":2324,"##ius":2325,"##ts":2326,"svenska":2327,"and":2328,"##erik":2329,"##ct":2330,"##erat":2331,"eng":2332,"gall":2333,"##raft":2334,"##part":2335,"sc":2336,"senare":2337,"##min":2338,"##ond":2339,"##ja":2340,"flera":2341,"distri":2342,"svensk":2343,"sjon":2344,"##veck":2345,"ord":2346,"col":2347,"mer":2348,"##ii":2349,"tidig":2350,"skulle":2351,"##ey":2352,"##mark":2353,"##app":2354,"finland":2355,"rad":2356,"lan":2357,"##olog":2358,"vaxt":2359,"##qu":2360,"##ende":2361,"utan":2362,"##ei":2363,"mor":2364,"##yp":2365,"##nad":2366,"histor":2367,"form":2368,"natur":2369,"creek":2370,"##ida":2371,"##mans":2372,"liv":2373,"lov":2374,"##som":2375,"kyrk":2376,"##bar":2377,"##ris":2378,"##sson":2379,"omgivande":2380,"##ine":2381,"tidigare":2382,"basen":2383,"samma":2384,"dock":2385,"##rupp":2386,"##samling":2387,"tropiskt":2388,"##fors":2389,"ye":2390,"##ift":2391,"denna":2392,"varl":2393,"##ena":2394,"sas":2395,"bredden":2396,"olika":2397,"ort":2398,"##ater":2399,"vi":2400,"##ukt":2401,"##ull":2402,"##nes":2403,"hemib":2404,"##vers":2405,"##lem":2406,"##of":2407,"##hus":2408,"##oreala":2409,"hemiboreala":2410,"##elart":2411,"sina":2412,"188":2413,"alb":2414,"poli":2415,"##skapet":2416,"kor":2417,"##sekt":2418,"##eras":2419,"##our":2420,"bergig":2421,"##alen":2422,"utbredningsom":2423,"##ansk":2424,"vaxtlighet":2425,"##gang":2426,"kat":2427,"##sil":2428,"##rod":2429,"##rakt":2430,"##sd":2431,"##ograf":2432,"##ial":2433,"##ren":2434,"artens":2435,"##rar":2436,"dom":2437,"kand":2438,"vara":2439,"##ubb":2440,"##och":2441,"tem":2442,"##han":2443,"utbredningsomrade":2444,"em":2445,"avrinningsomradet":2446,"dag":2447,"##ford":2448,"##andet":2449,"##eng":2450,"bel":2451,"blandskog":2452,"fort":2453,"ov":2454,"##int":2455,"tr":2456,"##arta":2457,"##ura":2458,"eur":2459,"exem":2460,"insekt":2461,"lat":2462,"##oma":2463,"wil":2464,"sal":2465,"int":2466,"inter":2467,"depart":2468,"arean":2469,"##eln":2470,"##ers":2471,"tog":2472,"cerro":2473,"bes":2474,"hal":2475,"##led":2476,"skalb":2477,"te":2478,"medelh":2479,"##ach":2480,"##ugor":2481,"##ingen":2482,"tur":2483,"aust":2484,"skalbagg":2485,"forb":2486,"manga":2487,"mest":2488,"##end":2489,"mark":2490,"se":2491,"##ubli":2492,"klimatet":2493,"new":2494,"barn":2495,"##erar":2496,"musik":2497,"utg":2498,"id":2499,"que":2500,"##sammans":2501,"##az":2502,"sar":2503,"eg":2504,"186":2505,"##rike":2506,"tillsammans":2507,"stora":2508,"##else":2509,"ald":2510,"##rum":2511,"mel":2512,"bild":2513,"mount":2514,"187":2515,"##flugor":2516,"fri":2517,"ak":2518,"stads":2519,"folk":2520,"##arn":2521,"dessa":2522,"##cker":2523,"lar":2524,"##rukt":2525,"amerik":2526,"alla":2527,"##yra":2528,"##klar":2529,"person":2530,"savannklimat":2531,"kung":2532,"##sj":2533,"##aria":2534,"##rich":2535,"sjalv":2536,"##ingar":2537,"##yc":2538,"lite":2539,"##amm":2540,"12":2541,"ang":2542,"##ratt":2543,"uni":2544,"##ald":2545,"##enter":2546,"14":2547,"##va":2548,"##atus":2549,"##stad":2550,"ger":2551,"##old":2552,"##ones":2553,"##net":2554,"nya":2555,"##djur":2556,"##lin":2557,"##konom":2558,"ac":2559,"frank":2560,"stapp":2561,"ekonom":2562,"##ator":2563,"##eder":2564,"##smarker":2565,"po":2566,"pol":2567,"##iva":2568,"grasmarker":2569,"10":2570,"stappklimat":2571,"##ont":2572,"varld":2573,"kallt":2574,"dem":2575,"brasil":2576,"forsamling":2577,"stud":2578,"skalbaggsart":2579,"departementet":2580,"exempel":2581,"##erades":2582,"got":2583,"##ity":2584,"af":2585,"do":2586,"austral":2587,"ry":2588,"##vi":2589,"tor":2590,"##ons":2591,"oppet":2592,"##rott":2593,"##ile":2594,"##iod":2595,"rom":2596,"staden":2597,"##ge":2598,"count":2599,"pal":2600,"univers":2601,"13":2602,"insektsart":2603,"ob":2604,"son":2605,"mex":2606,"##nen":2607,"gar":2608,"##ank":2609,"##ops":2610,"##iz":2611,"##erad":2612,"befolk":2613,"ed":2614,"##aga":2615,"hels":2616,"jak":2617,"##jade":2618,"polit":2619,"dal":2620,"gallande":2621,"##omb":2622,"helsing":2623,"##har":2624,"##igh":2625,"##cent":2626,"##minist":2627,"##ings":2628,"si":2629,"ans":2630,"innan":2631,"as":2632,"sock":2633,"allt":2634,"ingen":2635,"namnet":2636,"##strom":2637,"##co":2638,"##ton":2639,"##urg":2640,"carl":2641,"buskland":2642,"hj":2643,"busklandskap":2644,"sydlig":2645,"fa":2646,"gran":2647,"fot":2648,"##ace":2649,"vann":2650,"gun":2651,"##stem":2652,"##ationen":2653,"##kl":2654,"slakte":2655,"##alis":2656,"##orna":2657,"##ander":2658,"gre":2659,"lj":2660,"##alp":2661,"region":2662,"gjorde":2663,"ung":2664,"##rut":2665,"kulle":2666,"jam":2667,"##ca":2668,"met":2669,"##ner":2670,"mag":2671,"oken":2672,"gang":2673,"##ba":2674,"sydvastra":2675,"##form":2676,"dan":2677,"vin":2678,"vastlig":2679,"kop":2680,"nation":2681,"pers":2682,"vill":2683,"flyg":2684,"##eph":2685,"svamp":2686,"nordostra":2687,"##tter":2688,"borjade":2689,"iran":2690,"prod":2691,"skog":2692,"sub":2693,"##anis":2694,"##arande":2695,"tillhor":2696,"du":2697,"okenklimat":2698,"##raden":2699,"##ors":2700,"##ya":2701,"lik":2702,"##fall":2703,"##ux":2704,"stek":2705,"queb":2706,"con":2707,"hos":2708,"##eran":2709,"##enn":2710,"##sland":2711,"##iker":2712,"##ev":2713,"indones":2714,"11":2715,"usa":2716,"##stand":2717,"part":2718,"##landsklimat":2719,"tal":2720,"185":2721,"gav":2722,"cir":2723,"##hand":2724,"bak":2725,"##uder":2726,"##ish":2727,"##elsen":2728,"stracker":2729,"##oid":2730,"##unn":2731,"##ivis":2732,"##uvudstaden":2733,"europ":2734,"karl":2735,"lovskog":2736,"##he":2737,"##lac":2738,"##sch":2739,"beg":2740,"ca":2741,"temper":2742,"ofta":2743,"forek":2744,"##eri":2745,"##dom":2746,"indonesien":2747,"##yll":2748,"##oss":2749,"ko":2750,"##gard":2751,"tot":2752,"von":2753,"##ellt":2754,"tro":2755,"film":2756,"##by":2757,"delt":2758,"teh":2759,"##blad":2760,"##spr":2761,"helsingfors":2762,"kraft":2763,"##ition":2764,"nagra":2765,"##ila":2766,"samhallen":2767,"##veckling":2768,"##lands":2769,"medelhav":2770,"jakarta":2771,"frankrike":2772,"##hm":2773,"##gar":2774,"##skar":2775,"teheran":2776,"nordvastra":2777,"stekelart":2778,"##pt":2779,"gor":2780,"ovrig":2781,"##ota":2782,"akt":2783,"persiska":2784,"georg":2785,"##kar":2786,"he":2787,"##sf":2788,"##vag":2789,"john":2790,"fem":2791,"klad":2792,"hus":2793,"ben":2794,"tav":2795,"car":2796,"kant":2797,"satt":2798,"000":2799,"vag":2800,"##au":2801,"##af":2802,"##reg":2803,"foret":2804,"kont":2805,"##med":2806,"tran":2807,"sak":2808,"org":2809,"##arbet":2810,"dj":2811,"ekonomiska":2812,"##lan":2813,"kvinn":2814,"sand":2815,"##steklar":2816,"##odes":2817,"hennes":2818,"by":2819,"##ister":2820,"##cher":2821,"medelhavsklimat":2822,"##eborg":2823,"hall":2824,"fyra":2825,"##aster":2826,"##rav":2827,"ork":2828,"##ban":2829,"##yk":2830,"##riget":2831,"natt":2832,"area":2833,"##bo":2834,"##ide":2835,"administ":2836,"##aceae":2837,"grupp":2838,"inlandsklimat":2839,"##ua":2840,"bok":2841,"stat":2842,"period":2843,"fred":2844,"off":2845,"##olan":2846,"album":2847,"##utt":2848,"##ins":2849,"##ografi":2850,"##egor":2851,"aren":2852,"##bl":2853,"varit":2854,"fann":2855,"divis":2856,"spelade":2857,"##ita":2858,"fast":2859,"mad":2860,"##cia":2861,"##uss":2862,"gick":2863,"sten":2864,"plan":2865,"##eten":2866,"##lade":2867,"ro":2868,"inne":2869,"kh":2870,"##oth":2871,"administrat":2872,"trad":2873,"distriktet":2874,"##illa":2875,"##ire":2876,"honom":2877,"##namn":2878,"##ork":2879,"##iken":2880,"sason":2881,"medlem":2882,"gam":2883,"##bygg":2884,"borjan":2885,"naturlig":2886,"ark":2887,"mosa":2888,"end":2889,"rod":2890,"##sun":2891,"##utom":2892,"##boll":2893,"##laget":2894,"tempererat":2895,"forekomm":2896,"##ars":2897,"sang":2898,"dare":2899,"##sprung":2900,"lin":2901,"delav":2902,"amp":2903,"##kom":2904,"rio":2905,"##lex":2906,"kunde":2907,"kladogram":2908,"ursprung":2909,"sol":2910,"bara":2911,"flytt":2912,"mosaik":2913,"delavrinningsom":2914,"2000":2915,"##egron":2916,"sn":2917,"inneb":2918,"su":2919,"stadsegron":2920,"##djursart":2921,"rh":2922,"sag":2923,"blir":2924,"rak":2925,"##anien":2926,"verksam":2927,"tim":2928,"darefter":2929,"band":2930,"##emi":2931,"ru":2932,"##za":2933,"gul":2934,"kro":2935,"bil":2936,"##ric":2937,"milj":2938,"##over":2939,"intern":2940,"hela":2941,"##ico":2942,"stall":2943,"##sten":2944,"kategor":2945,"sant":2946,"prof":2947,"bade":2948,"egen":2949,"las":2950,"delavrinningsomrade":2951,"australien":2952,"2010":2953,"sid":2954,"184":2955,"ner":2956,"tan":2957,"##uth":2958,"##bb":2959,"landskapet":2960,"syn":2961,"forfatt":2962,"pre":2963,"kin":2964,"##pa":2965,"##asta":2966,"rel":2967,"bur":2968,"ham":2969,"##pper":2970,"qu":2971,"samman":2972,"cor":2973,"##alla":2974,"##one":2975,"##una":2976,"##ith":2977,"socken":2978,"##band":2979,"fisk":2980,"lu":2981,"mac":2982,"ital":2983,"##ror":2984,"gunung":2985,"kol":2986,"pat":2987,"ars":2988,"##ret":2989,"##iel":2990,"##che":2991,"kina":2992,"##tes":2993,"##rand":2994,"et":2995,"fanns":2996,"##erande":2997,"cirka":2998,"##ativ":2999,"##aka":3000,"##trad":3001,"##istan":3002,"##ix":3003,"##lass":3004,"##olf":3005,"spind":3006,"##uter":3007,"ratt":3008,"kap":3009,"fore":3010,"sim":3011,"##ktor":3012,"bj":3013,"##umb":3014,"ska":3015,"lo":3016,"cal":3017,"##otter":3018,"##alj":3019,"##ioner":3020,"kommer":3021,"kort":3022,"##ighet":3023,"god":3024,"kust":3025,"##ath":3026,"internation":3027,"monsun":3028,"inv":3029,"pop":3030,"##elm":3031,"monsunklimat":3032,"arg":3033,"##tid":3034,"wal":3035,"goteborg":3036,"omfatt":3037,"storb":3038,"innebar":3039,"##ij":3040,"##ritann":3041,"##atan":3042,"##ationer":3043,"chile":3044,"skriv":3045,"##kor":3046,"##kop":3047,"soc":3048,"##ice":3049,"##ultur":3050,"moder":3051,"pres":3052,"##arkt":3053,"os":3054,"engel":3055,"ka":3056,"##roduc":3057,"deras":3058,"num":3059,"##hj":3060,"##fordes":3061,"storbritann":3062,"im":3063,"air":3064,"dav":3065,"regnskog":3066,"skap":3067,"alger":3068,"jos":3069,"kam":3070,"vaxtart":3071,"##ros":3072,"willi":3073,"krist":3074,"##jarn":3075,"totalt":3076,"stod":3077,"bore":3078,"##lagg":3079,"gard":3080,"komp":3081,"slapp":3082,"##ress":3083,"##ain":3084,"##ez":3085,"2006":3086,"##ille":3087,"##ona":3088,"ned":3089,"##ley":3090,"##ira":3091,"red":3092,"##aget":3093,"25":3094,"##anger":3095,"anvands":3096,"##sfor":3097,"##tor":3098,"##lav":3099,"##yrka":3100,"city":3101,"##ham":3102,"sasongen":3103,"forekommer":3104,"ros":3105,"mang":3106,"##fekt":3107,"administrativ":3108,"historia":3109,"lond":3110,"hot":3111,"##naden":3112,"lok":3113,"studer":3114,"##ceae":3115,"##oner":3116,"sil":3117,"forl":3118,"##vo":3119,"dra":3120,"30":3121,"pe":3122,"medan":3123,"tri":3124,"filmen":3125,"italien":3126,"2008":3127,"norrut":3128,"countyt":3129,"regnskogsklimat":3130,"pse":3131,"storbritannien":3132,"uppg":3133,"eftersom":3134,"##its":3135,"ches":3136,"##mus":3137,"universitet":3138,"##orter":3139,"nagot":3140,"##mal":3141,"##ash":3142,"soderut":3143,"##riar":3144,"##anth":3145,"seg":3146,"deb":3147,"gener":3148,"fall":3149,"##hl":3150,"sex":3151,"2007":3152,"port":3153,"profess":3154,"endast":3155,"boreala":3156,"mann":3157,"183":3158,"hett":3159,"fotboll":3160,"ok":3161,"il":3162,"jarn":3163,"london":3164,"##bland":3165,"dam":3166,"amerikansk":3167,"pseud":3168,"can":3169,"ep":3170,"gora":3171,"##me":3172,"##hmeh":3173,"tj":3174,"vikt":3175,"los":3176,"##upp":3177,"##skil":3178,"ba":3179,"britt":3180,"langd":3181,"cheshmeh":3182,"tyskland":3183,"mitt":3184,"cl":3185,"flod":3186,"redan":3187,"##met":3188,"kn":3189,"kab":3190,"publi":3191,"mas":3192,"park":3193,"##ruktbar":3194,"##ago":3195,"##vatt":3196,"william":3197,"fun":3198,"2009":3199,"ra":3200,"##ipp":3201,"ele":3202,"myr":3203,"##20":3204,"##iko":3205,"framst":3206,"stort":3207,"##mann":3208,"ofruktbar":3209,"ast":3210,"idag":3211,"##ane":3212,"antal":3213,"##ske":3214,"kron":3215,"##par":3216,"##ucn":3217,"ps":3218,"##rog":3219,"##huvudstaden":3220,"##sar":3221,"varier":3222,"iucn":3223,"klubb":3224,"ons":3225,"##eller":3226,"aldre":3227,"mod":3228,"##ymp":3229,"##omy":3230,"##iella":3231,"program":3232,"tjan":3233,"##ox":3234,"##nade":3235,"##itar":3236,"##onia":3237,"mont":3238,"2011":3239,"##eringen":3240,"##ika":3241,"tex":3242,"##cis":3243,"##elser":3244,"bal":3245,"hur":3246,"tit":3247,"##adi":3248,"##elli":3249,"ga":3250,"##amot":3251,"spec":3252,"fatt":3253,"kantonen":3254,"##vit":3255,"hy":3256,"varm":3257,"ford":3258,"jap":3259,"##ej":3260,"##rift":3261,"osterut":3262,"##bert":3263,"pet":3264,"brasilien":3265,"utt":3266,"##ert":3267,"vasterut":3268,"##etenskap":3269,"mari":3270,"sna":3271,"djur":3272,"vissa":3273,"christ":3274,"2005":3275,"quebec":3276,"sing":3277,"##ive":3278,"republi":3279,"hekt":3280,"moj":3281,"bla":3282,"##mo":3283,"fag":3284,"##ani":3285,"prakt":3286,"tillb":3287,"hektar":3288,"com":3289,"og":3290,"sista":3291,"mart":3292,"delar":3293,"##lut":3294,"od":3295,"##atet":3296,"nagon":3297,"skrev":3298,"olymp":3299,"2016":3300,"sma":3301,"kultur":3302,"koh":3303,"##slag":3304,"repres":3305,"##ke":3306,"21":3307,"bul":3308,"glob":3309,"##iserar":3310,"2004":3311,"pri":3312,"##heter":3313,"##als":3314,"##eta":3315,"bon":3316,"ander":3317,"lund":3318,"##forande":3319,"1990":3320,"bada":3321,"forsk":3322,"##ela":3323,"start":3324,"##adespel":3325,"guld":3326,"##port":3327,"##ament":3328,"ovrigt":3329,"slutet":3330,"kr":3331,"lind":3332,"##bin":3333,"if":3334,"gamla":3335,"lep":3336,"utveck":3337,"##ras":3338,"pass":3339,"tar":3340,"colomb":3341,"organis":3342,"##tan":3343,"24":3344,"inst":3345,"2012":3346,"varje":3347,"ytter":3348,"vad":3349,"sveriges":3350,"slag":3351,"##stallet":3352,"mexiko":3353,"tred":3354,"1980":3355,"delstats":3356,"##hov":3357,"grek":3358,"kyrkan":3359,"ul":3360,"personer":3361,"##terna":3362,"##slut":3363,"island":3364,"und":3365,"##utveckling":3366,"##erv":3367,"##vern":3368,"halv":3369,"krig":3370,"##ood":3371,"##rov":3372,"kategoriserar":3373,"##yo":3374,"lev":3375,"mic":3376,"##ekn":3377,"100":3378,"delstatshuvudstaden":3379,"plat":3380,"vilken":3381,"##rupper":3382,"foren":3383,"forbund":3384,"1970":3385,"##eum":3386,"##igen":3387,"fortsatt":3388,"mak":3389,"2014":3390,"deltog":3391,"rost":3392,"##bund":3393,"oper":3394,"##oren":3395,"england":3396,"mannisk":3397,"svart":3398,"fukt":3399,"##bladig":3400,"spanien":3401,"istallet":3402,"##lingen":3403,"bety":3404,"kallas":3405,"##rond":3406,"##ho":3407,"##igheter":3408,"peter":3409,"##ps":3410,"vit":3411,"west":3412,"##sning":3413,"tyska":3414,"##ene":3415,"##ikt":3416,"##iat":3417,"darfor":3418,"##ama":3419,"##amb":3420,"##sg":3421,"gal":3422,"23":3423,"##lades":3424,"##ident":3425,"##ckt":3426,"##ebel":3427,"fang":3428,"##lis":3429,"vatt":3430,"##erg":3431,"##mat":3432,"ho":3433,"schw":3434,"hoj":3435,"##lek":3436,"ud":3437,"##ema":3438,"ek":3439,"barr":3440,"##asa":3441,"##cus":3442,"##ligare":3443,"1960":3444,"##hjart":3445,"saint":3446,"hu":3447,"lyck":3448,"popul":3449,"dire":3450,"samband":3451,"##val":3452,"##delen":3453,"myn":3454,"2015":3455,"upps":3456,"##oni":3457,"tel":3458,"##lit":3459,"tiden":3460,"kines":3461,"eu":3462,"skadespel":3463,"spar":3464,"##burg":3465,"##borg":3466,"kur":3467,"##chen":3468,"##ward":3469,"##ilis":3470,"me":3471,"##innare":3472,"##flyn":3473,"22":3474,"paul":3475,"system":3476,"##horningar":3477,"##ologi":3478,"vidare":3479,"hol":3480,"nattflyn":3481,"no":3482,"infor":3483,"sjuk":3484,"subt":3485,"##vard":3486,"afg":3487,"my":3488,"##rang":3489,"johan":3490,"samtid":3491,"avvatt":3492,"stockholms":3493,"##elt":3494,"##jon":3495,"##ags":3496,"##opter":3497,"##itut":3498,"##ario":3499,"##skolan":3500,"utbild":3501,"##ies":3502,"spindelart":3503,"gangen":3504,"rab":3505,"na":3506,"alex":3507,"divisionen":3508,"ror":3509,"delas":3510,"befolknings":3511,"hor":3512,"mun":3513,"##opsis":3514,"johann":3515,"##fer":3516,"2013":3517,"fj":3518,"2002":3519,"fle":3520,"ovan":3521,"produc":3522,"rum":3523,"bat":3524,"slutt":3525,"##itz":3526,"grav":3527,"afghan":3528,"tag":3529,"charl":3530,"##amen":3531,"kvinnor":3532,"roll":3533,"##hjartbladig":3534,"ref":3535,"to":3536,"sad":3537,"##asit":3538,"##her":3539,"periodiskt":3540,"serien":3541,"hjalp":3542,"##ker":3543,"gron":3544,"brasilia":3545,"pas":3546,"##roc":3547,"tall":3548,"hast":3549,"181":3550,"tekn":3551,"##que":3552,"tillverk":3553,"rev":3554,"gift":3555,"star":3556,"2018":3557,"reproduc":3558,"##rack":3559,"26":3560,"bog":3561,"2003":3562,"svampart":3563,"##nat":3564,"1999":3565,"##ordes":3566,"mis":3567,"##lopp":3568,"##spind":3569,"styr":3570,"laten":3571,"afghanistan":3572,"lamn":3573,"##sprak":3574,"##ias":3575,"##kn":3576,"##andra":3577,"##stroms":3578,"##helm":3579,"prin":3580,"innehall":3581,"28":3582,"bay":3583,"##oides":3584,"lou":3585,"helt":3586,"ent":3587,"franska":3588,"klass":3589,"befolkningsutveckling":3590,"matare":3591,"bruk":3592,"##skriget":3593,"##ale":3594,"arrond":3595,"forsvar":3596,"##nader":3597,"produkt":3598,"arrondiss":3599,"kring":3600,"##iens":3601,"##iro":3602,"fuktigt":3603,"op":3604,"ban":3605,"mu":3606,"phil":3607,"subtropiskt":3608,"mexico":3609,"27":3610,"##omyia":3611,"erik":3612,"plac":3613,"kvar":3614,"##adem":3615,"nom":3616,"barrskog":3617,"indien":3618,"gud":3619,"##iaceae":3620,"uppta":3621,"arkit":3622,"##iana":3623,"##ommun":3624,"##jarvi":3625,"##bor":3626,"kabul":3627,"kallar":3628,"ganger":3629,"uts":3630,"nast":3631,"thom":3632,"mich":3633,"##efar":3634,"reproducerande":3635,"skiv":3636,"##gor":3637,"kustklimat":3638,"##opro":3639,"##sst":3640,"##okrat":3641,"arrondissementet":3642,"ljus":3643,"pan":3644,"182":3645,"gro":3646,"karriar":3647,"##lat":3648,"1900":3649,"##lingar":3650,"jag":3651,"sym":3652,"##rika":3653,"kval":3654,"##وه":3655,"sur":3656,"rek":3657,"##icus":3658,"ont":3659,"vard":3660,"##ogs":3661,"bran":3662,"##otten":3663,"skar":3664,"biografi":3665,"##spelare":3666,"argent":3667,"##fil":3668,"##adels":3669,"jon":3670,"##uren":3671,"grev":3672,"##jo":3673,"180":3674,"fal":3675,"sluttar":3676,"paris":3677,"mestadels":3678,"columb":3679,"provincia":3680,"utanfor":3681,"albumet":3682,"ev":3683,"ton":3684,"##ydd":3685,"riksd":3686,"danmark":3687,"##plats":3688,"medverk":3689,"##ystem":3690,"ytan":3691,"##esi":3692,"amerikanska":3693,"framgang":3694,"##ima":3695,"##rada":3696,"samtidigt":3697,"riks":3698,"##bild":3699,"##bro":3700,"##ate":3701,"##ria":3702,"2001":3703,"##ides":3704,"kalla":3705,"sprak":3706,"##spindlar":3707,"camp":3708,"tredje":3709,"##jen":3710,"##plan":3711,"engelska":3712,"##uel":3713,"##anda":3714,"guvern":3715,"uppsala":3716,"ras":3717,"ungefar":3718,"2017":3719,"##ino":3720,"koud":3721,"pra":3722,"sarskil":3723,"globalt":3724,"vilka":3725,"national":3726,"pi":3727,"##unta":3728,"bildades":3729,"mots":3730,"blad":3731,"##uan":3732,"kinesiska":3733,"utgor":3734,"##vande":3735,"aret":3736,"##far":3737,"basta":3738,"##iy":3739,"##skan":3740,"brit":3741,"vm":3742,"colombia":3743,"byggdes":3744,"typ":3745,"blivit":3746,"##ole":3747,"##ism":3748,"##sc":3749,"public":3750,"##stid":3751,"##liv":3752,"##anden":3753,"olympiska":3754,"1998":3755,"riket":3756,"lans":3757,"strand":3758,"ly":3759,"ytterligare":3760,"george":3761,"##oa":3762,"##spinnare":3763,"holl":3764,"ontario":3765,"##aler":3766,"vattnet":3767,"##ordning":3768,"offic":3769,"rober":3770,"##ci":3771,"langhorningar":3772,"##rades":3773,"long":3774,"sem":3775,"nuv":3776,"##oder":3777,"river":3778,"##album":3779,"##cha":3780,"##gr":3781,"mountain":3782,"##lats":3783,"savannskog":3784,"1971":3785,"york":3786,"##orer":3787,"##ini":3788,"ass":3789,"ersatt":3790,"mott":3791,"bid":3792,"##mast":3793,"mc":3794,"ou":3795,"vic":3796,"##stan":3797,"ibland":3798,"tom":3799,"loma":3800,"allman":3801,"nuvarande":3802,"trots":3803,"kyrka":3804,"madrid":3805,"mol":3806,"1992":3807,"##aris":3808,"##gj":3809,"29":3810,"stand":3811,"31":3812,"rec":3813,"ren":3814,"herc":3815,"ledamot":3816,"bergst":3817,"bosn":3818,"##ojden":3819,"framfor":3820,"pris":3821,"maria":3822,"##elle":3823,"arab":3824,"##agare":3825,"##ryck":3826,"1994":3827,"don":3828,"vers":3829,"british":3830,"alt":3831,"##rol":3832,"gt":3833,"tillbaka":3834,"jur":3835,"##kan":3836,"##komm":3837,"south":3838,"ir":3839,"bed":3840,"go":3841,"svar":3842,"andre":3843,"##ocko":3844,"enda":3845,"##ios":3846,"dessutom":3847,"flyttade":3848,"##ytor":3849,"hamn":3850,"chef":3851,"##sman":3852,"1950":3853,"mur":3854,"dotter":3855,"landsk":3856,"santi":3857,"frag":3858,"pu":3859,"varierad":3860,"tysk":3861,"der":3862,"krit":3863,"tak":3864,"forn":3865,"##omen":3866,"##arktis":3867,"hitt":3868,"louis":3869,"lever":3870,"dis":3871,"##ockey":3872,"igen":3873,"##kter":3874,"columbia":3875,"sommar":3876,"jean":3877,"##ritar":3878,"uppstroms":3879,"ordforande":3880,"##ori":3881,"ring":3882,"teck":3883,"inled":3884,"studerade":3885,"##stritar":3886,"sov":3887,"oversatt":3888,"##iner":3889,"lt":3890,"beratt":3891,"spelar":3892,"cap":3893,"##istiska":3894,"fer":3895,"kanda":3896,"slott":3897,"##lid":3898,"##iteten":3899,"quebrada":3900,"annan":3901,"1996":3902,"hov":3903,"darmed":3904,"beskriv":3905,"est":3906,"santiago":3907,"distrikt":3908,"smhi":3909,"kallade":3910,"jawa":3911,"##yggor":3912,"marocko":3913,"##sjon":3914,"##edon":3915,"gif":3916,"full":3917,"social":3918,"##jarnen":3919,"##vid":3920,"##ierna":3921,"rock":3922,"##artyg":3923,"##ht":3924,"county":3925,"rabat":3926,"##ocker":3927,"##rim":3928,"tvahjartbladig":3929,"##rus":3930,"##ester":3931,"az":3932,"##skola":3933,"sek":3934,"##hu":3935,"##ign":3936,"##pha":3937,"1995":3938,"heter":3939,"beslut":3940,"vattenytor":3941,"henne":3942,"##apen":3943,"1991":3944,"##inner":3945,"##oprocent":3946,"pot":3947,"##roll":3948,"nat":3949,"sjoprocent":3950,"gruppen":3951,"##ador":3952,"arkitekt":3953,"representer":3954,"ordningen":3955,"udde":3956,"dor":3957,"punta":3958,"bjorn":3959,"roman":3960,"raknas":3961,"bandet":3962,"##jet":3963,"jac":3964,"medelhojden":3965,"bort":3966,"strid":3967,"bosnien":3968,"1997":3969,"1993":3970,"professor":3971,"##jung":3972,"vald":3973,"forfattare":3974,"##forde":3975,"kunna":3976,"tam":3977,"ryska":3978,"##ly":3979,"ledde":3980,"bir":3981,"vetenskap":3982,"cast":3983,"ram":3984,"##do":3985,"##fin":3986,"##rot":3987,"nil":3988,"eli":3989,"slapptes":3990,"europa":3991,"post":3992,"##serv":3993,"##ovina":3994,"mare":3995,"##horde":3996,"magn":3997,"jab":3998,"##ych":3999,"bib":4000,"robert":4001,"herceg":4002,"##skraft":4003,"tjanst":4004,"##jekt":4005,"vaxter":4006,"nytt":4007,"hill":4008,"sw":4009,"forsok":4010,"1930":4011,"##mask":4012,"gust":4013,"klubben":4014,"##aland":4015,"buk":4016,"##osp":4017,"miljoner":4018,"##usa":4019,"##ele":4020,"ryss":4021,"tack":4022,"##out":4023,"hed":4024,"sarskilt":4025,"vall":4026,"arter":4027,"utveckling":4028,"##farande":4029,"wilhelm":4030,"##blem":4031,"##fjaril":4032,"flesta":4033,"gh":4034,"lam":4035,"179":4036,"kropp":4037,"sum":4038,"##lo":4039,"sall":4040,"##ure":4041,"lud":4042,"##avax":4043,"##ument":4044,"arbetade":4045,"bifl":4046,"##bergs":4047,"santa":4048,"hercegovina":4049,"mes":4050,"vik":4051,"##alus":4052,"rid":4053,"1988":4054,"gustav":4055,"50":4056,"hyp":4057,"##age":4058,"utgiv":4059,"##lassen":4060,"bos":4061,"brun":4062,"befolkningen":4063,"stjarn":4064,"2019":4065,"##elia":4066,"##ideer":4067,"fre":4068,"ins":4069,"ten":4070,"bogota":4071,"fiskart":4072,"1920":4073,"teng":4074,"##ns":4075,"##fjarilar":4076,"##orts":4077,"grand":4078,"##ben":4079,"ii":4080,"mos":4081,"##eiz":4082,"kra":4083,"charles":4084,"exp":4085,"back":4086,"lapp":4087,"##staende":4088,"ox":4089,"orkideer":4090,"1800":4091,"##oul":4092,"##kel":4093,"kraftdjursart":4094,"65":4095,"aster":4096,"##rans":4097,"کوه":4098,"bad":4099,"president":4100,"##ivid":4101,"##ji":4102,"cy":4103,"vir":4104,"anstall":4105,"provinsh":4106,"vux":4107,"bod":4108,"argentina":4109,"##ero":4110,"omrade":4111,"##staf":4112,"gem":4113,"##osof":4114,"ain":4115,"bost":4116,"##mos":4117,"samarbet":4118,"vars":4119,"via":4120,"domin":4121,"##hamn":4122,"fortfarande":4123,"##arp":4124,"nig":4125,"veck":4126,"fried":4127,"##isse":4128,"slutade":4129,"rob":4130,"provinshuvudstaden":4131,"##fot":4132,"langre":4133,"##bart":4134,"bergstopp":4135,"jo":4136,"##holl":4137,"kir":4138,"##ski":4139,"arm":4140,"norge":4141,"sara":4142,"##ophor":4143,"##inna":4144,"wh":4145,"1989":4146,"numera":4147,"skol":4148,"1940":4149,"hojd":4150,"gol":4151,"##unda":4152,"alf":4153,"algeriet":4154,"lander":4155,"desa":4156,"tet":4157,"##eld":4158,"kul":4159,"##br":4160,"innehaller":4161,"sat":4162,"1974":4163,"##ney":4164,"##varg":4165,"individ":4166,"km²":4167,"rud":4168,"priv":4169,"##ette":4170,"##under":4171,"avrinningsomraden":4172,"##olut":4173,"##gren":4174,"orkid":4175,"varldskriget":4176,"1952":4177,"dr":4178,"##eira":4179,"1987":4180,"schweiz":4181,"##ots":4182,"##go":4183,"bud":4184,"pos":4185,"##sid":4186,"1984":4187,"ax":4188,"##atum":4189,"##nal":4190,"silver":4191,"##anus":4192,"konstnar":4193,"1986":4194,"varav":4195,"##ova":4196,"republiken":4197,"orkideart":4198,"##ktion":4199,"##ni":4200,"##les":4201,"ovriga":4202,"djup":4203,"um":4204,"district":4205,"neder":4206,"##bel":4207,"regering":4208,"foretag":4209,"avvattnar":4210,"sel":4211,"stift":4212,"##grupp":4213,"flodar":4214,"##ulata":4215,"maste":4216,"##jer":4217,"##ustri":4218,"##be":4219,