[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
®
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ł
ŋ
œ
ŧ
ƒ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɲ
ɽ
ɾ
ʁ
ʃ
ʉ
ʊ
ʋ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
˚
΄
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
қ
ү
ӏ
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
ղ
մ
յ
ն
շ
ո
ս
վ
տ
ր
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ک
گ
ھ
ہ
ۇ
ی
ە
ܐ
ܒ
ܕ
ܘ
ܝ
ܠ
ܡ
ܢ
ܪ
ܬ
अ
आ
क
ख
ग
च
ज
ट
ड
ण
त
थ
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
॥
ং
ক
জ
ত
দ
ন
প
ব
ম
য
র
ল
শ
স
হ
া
ি
ী
ে
ਅ
ਆ
ਇ
ਈ
ਉ
ਐ
ਕ
ਖ
ਗ
ਚ
ਜ
ਡ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਬ
ਭ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
લ
ા
ା
க
ச
ட
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ర
ల
ರ
ಲ
ಾ
ല
ා
ก
ค
ง
จ
ช
ณ
ด
ต
ท
ธ
น
บ
ป
พ
ภ
ม
ย
ร
ล
ว
ศ
ส
ห
อ
ะ
า
ำ
เ
แ
โ
ไ
་
།
ཀ
ཁ
ག
ང
ཅ
ཆ
ཉ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཚ
ཞ
འ
ཡ
ར
ལ
ཤ
ས
ა
ბ
გ
დ
ე
ვ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ქ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ក
ង
ត
ទ
ន
ប
ព
ម
រ
ស
ា
‐
‑
–
—
‘
’
“
”
„
†
•
…
‰
′
″
‹
›
⁄
₁
₂
€
℃
ℓ
⅍
⅓
⅔
↑
→
∂
∇
∈
−
√
∞
∧
≈
≤
≥
⋅
─
│
└
├
●
♠
♣
♥
♦
♭
♯
⟨
⟩
ⲁ
ⴰ
、
い
う
か
き
し
た
と
の
は
り
ん
ア
イ
ウ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
タ
ッ
テ
ト
ナ
ニ
ハ
ヒ
フ
ホ
マ
ム
ャ
ュ
ョ
ラ
リ
ル
ロ
ン
・
ー
一
丁
七
万
三
上
下
不
世
东
中
丰
临
丹
主
义
之
乐
九
乡
书
事
二
于
云
五
井
京
人
仁
仙
代
仲
伊
会
伯
佛
作
侯
保
信
傳
元
光
克
全
八
公
六
兰
共
关
兴
军
出
刘
利
前
劉
力
化
北
区
十
千
华
南
博
卫
原
县
口
古
台
史
司
合
吉
同
名
后
君
吳
吴
周
命
和
品
哈
唐
嘉
嚴
四
团
园
国
國
園
土
地
场
址
城
堂
塔
墓
士
夏
多
大
天
太
夫
央
头
女
子
字
孙
孝
学
孫
學
宁
安
宋
宗
官
定
宝
宮
家
富
寺
寿
小
尔
居
山
岛
岩
岭
岳
峰
島
崇
崖
川
州
工
巴
市
布
帝
師
常
平
年
广
庄
庆
店
庙
府
康
廣
建
式
张
張
徐
德
心
志
忠
思
成
战
戦
戰
所
拉
摩
政
故
教
文
斯
新
方
族
旗
日
旧
昌
明
星
春
昭
時
普
景
智
曲
書
曹
會
月
有
朝
木
本
朱
机
李
村
杨
東
松
林
株
格
桥
梁
梅
楼
歌
正
武
氏
民
水
永
汉
江
沙
河
治
泉
法
波
泰
洋
洞
津
洪
浦
海
清
港
湖
湾
源
溪
漢
爾
物
特
玄
玉
王
理
瑞
生
田
电
白
百
的
皇
相
県
真
石
社
祖
神
福
秀
秋
科
秦
空
立
站
章
筑
經
红
经
罗
羅
美
群
義
老
聖
胡
自
興
航
般
良
花
苏
若
英
茶
華
蒙
藏
藤
行
街
西
記
話
語
論
话
语
赵
趙
路
軍
达
通
道
遗
郎
郡
部
郭
都
酒
里
重
野
金
铁
镇
長
长
門
门
阳
阿
际
陈
院
陳
陵
陽
隆
雄
雅
集
電
青
韓
音
顺
馆
香
馬
马
高
魏
麻
黃
黄
龍
龙
（
）
，
00
000
01
02
03
04
05
06
07
08
09
10
100
1000
101
102
103
104
105
106
1066
107
108
109
11
110
1100
111
112
113
114
115
1150
116
117
118
119
12
120
1200
121
122
123
124
125
1250
126
127
128
129
13
130
1300
132
133
134
135
1350
136
137
138
139
14
140
1400
142
143
144
145
1450
146
147
148
149
15
150
1500
151
152
1520
1521
153
1536
1537
154
155
1550
156
1560
157
1570
158
1580
159
1590
1596
16
160
1600
1603
161
1610
162
1620
1624
1625
163
1630
164
1640
1642
1644
1645
1648
1649
165
1650
1658
166
1660
1661
1662
1665
1666
1667
167
1670
1675
1676
168
1680
1683
1685
1686
1688
1689
169
1690
1697
1699
17
170
1700
1701
1702
1703
1704
1705
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1727
1728
173
1730
1731
1733
1734
1735
1736
1737
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
203
204
205
206
207
208
21
210
215
22
220
225
23
230
235
24
240
25
250
2500
26
260
27
270
275
28
280
29
290
30
300
3000
31
310
32
320
325
33
330
34
340
35
350
36
360
365
37
370
38
380
39
390
3d
40
400
4000
41
410
42
420
43
430
44
440
45
450
46
460
47
470
48
480
49
49ers
4x
50
500
5000
51
52
53
54
55
550
56
57
58
59
60
600
6000
61
62
63
64
65
650
66
67
68
680
69
70
700
7000
71
72
73
737
74
747
75
750
76
77
78
79
80
800
8000
81
82
83
84
85
850
86
87
88
89
90
900
91
92
93
94
95
950
96
97
98
99
a3
aa
aage
aal
aalborg
aales
aall
aar
aarhus
aaron
aas
aasen
ab
abb
abbas
abbed
abbey
abc
abd
abdomen
abdul
abe
abel
aber
aberde
aberdeen
abo
abonn
abort
about
abra
abraham
abs
absol
absolutt
absolutte
absor
absorber
abstrakt
abstrakte
abu
aby
ac
academ
academie
academy
acan
acc
ace
ach
act
action
ad
adal
adam
adams
add
ade
adecc
adel
adelaide
adelen
adelige
adelsmann
adelsmenn
adelss
aden
adferd
adgang
adjekt
adjektiv
adkomst
adler
adlet
admin
administ
administr
administrasjon
administrasjonen
administrasjonss
administrasjonssenter
administrasjonssenteret
administrasjonssentrum
administrat
administration
administrativ
administrative
administrativt
administrator
administrerende
administreres
administrert
admir
admiral
adolf
adolph
adop
adopt
adoptert
adopterte
adres
adresse
adressen
adresser
adri
adrian
adriater
adskilt
adskilte
advan
advar
advarte
advent
advis
advisory
advok
advokat
ae
aeg
aer
aero
aeros
af
afc
aff
affære
afg
afgh
afghan
afghanistan
afghanske
afl
afric
africa
african
afrik
afrika
afrikamesterskapet
afrikansk
afrikanske
afrikas
afro
aften
aftenposten
after
ag
aga
again
agder
age
agen
agency
agent
agenter
agg
aggress
aggressiv
aggressive
agn
agnes
agr
agri
agric
agu
ah
ahl
ahm
ahmad
ahmed
ai
aids
aik
ain
air
airbus
aircraft
aires
airlines
airport
airways
aj
aja
ajax
ak
akadem
akademi
akademiet
akademisk
akademiske
ake
aker
akerselva
akershus
akilles
aking
akk
akkomp
akkompagn
akkord
akkurat
akp
akr
aks
akse
aksel
akseler
aksen
aksent
aksept
aksepter
akseptere
akseptert
aksepterte
aksje
aksjene
aksjer
aksjeselskap
aksjon
aksjonen
aksjoner
akt
akter
aktiv
aktive
aktivist
aktivitet
aktiviteten
aktiviteter
aktivt
aktuell
aktuelle
aktuelt
aktør
aktører
akust
akustisk
akustiske
akutt
akv
akvar
al
ala
alab
alabama
alan
aland
alar
alaska
alb
alba
alban
albania
albansk
albanske
albert
alberta
alberto
albertville
albin
albion
albrecht
album
albuma
albumene
albumet
albumets
albumlista
albums
alc
ald
alder
alderen
alders
aldersbe
aldersbestemte
aldr
aldri
ale
aleine
aleks
aleksand
aleksander
aleksandr
alekse
aleksej
alen
alene
aleppo
ales
aless
alessandro
alesund
alex
alexand
alexander
alexandra
alexandre
alexandria
alexios
alf
alfa
alfab
alfabet
alfabetet
alfonso
alfred
alge
algebra
alger
algerie
algor
algorit
ali
alice
alive
alk
alko
alkohol
all
allan
alle
alleg
allen
aller
allere
allerede
allereie
allian
alliance
allianse
alliansen
allier
alliert
allierte
allikevel
allmen
allmenn
allmenne
allment
allmusic
allround
allsidig
allsvenskan
alltid
alm
alma
almen
alminn
alminnelig
alminnelige
alp
alpane
alpene
alpes
alpin
alpine
alpinist
alpint
als
alsa
alsace
alt
alta
alter
alteret
altern
alternativ
alternative
alternativer
alternativt
altert
altertav
altertavlen
altfor
altsa
alumin
aluminium
alv
alvar
alver
alvor
alvorleg
alvorlig
alvorlige
alz
am
ama
amadeus
amal
amalie
aman
amand
amanda
amar
amat
amatør
amazing
amazon
amazonas
amb
ambas
ambass
ambassa
ambassad
ambassade
ambassaden
ambassadør
ambis
ambisjoner
ambro
ambul
ambulanse
amen
amer
americ
america
american
amerik
amerika
amerikan
amerikanere
amerikaneren
amerikanerne
amerikansk
amerikanske
amerikas
amf
amfi
amfib
amfip
amfipoder
aminos
ammon
ammun
ammunisjon
amne
amot
amp
ampe
ampezzo
amsterdam
amt
amtmann
amund
amundsen
amur
amy
an
ana
anal
analog
analy
analys
analyse
analyser
analyt
anare
anark
anast
anat
anatol
anatolia
anatom
anatomi
anbe
anbef
anbefal
anbefaling
anbefalt
anbefalte
anbud
anc
and
andal
andalsnes
ande
anded
andel
andelen
andelig
andelige
anden
ander
anders
andersen
anderson
andersson
andes
andesfjell
andor
andorra
andre
andrea
andreas
andreassen
andrej
andreplass
andreplassen
andres
andresen
andrew
andrews
andro
andy
ane
aner
anerkjen
anerkjenne
anerkjennelse
anerkjenner
anerkjent
anerkjente
anfall
ang
angaende
angar
angel
angela
angeles
angelo
angelsaks
angelsaksisk
angelsaksiske
anger
angi
angir
angis
angitt
angiv
angivelig
angl
anglikanske
anglo
angola
angrep
angrepene
angrepet
angreps
angripe
angriper
angst
anhalt
anim
animal
animasjon
animerte
anita
anjou
ank
anke
anker
anklag
anklagene
anklager
anklaget
ankom
ankommer
ankomst
ankomsten
anla
anlagt
anled
anledning
anledningen
anledninger
anlegg
anlegget
anløp
anmel
anmeldelser
anmelder
anmelderne
anmod
ann
anna
annan
anne
annekt
annektert
annen
anner
annerledes
annet
annie
annon
annonsert
annonserte
anonym
another
ans
ansa
ansatt
ansatte
anse
ansees
anser
anses
ansett
ansikt
ansiktet
anska
anskaffet
ansl
anslag
anslagsvis
anslas
anslatt
anstreng
ansvar
ansvaret
ansvarleg
ansvarlig
ansvarlige
ant
anta
antag
antagelig
antak
antakelig
antall
antallet
antar
antarctic
antarkt
antarktis
antarktise
antarktisekspedisjonen
antarktiske
antas
antatt
antatte
anten
antenn
antenne
antennene
antenner
anth
anthony
anti
antib
antibiot
antig
antik
antikke
antikken
antikkens
antiok
antiokia
antiokos
antip
antis
antisem
antisemitt
anto
antoine
antok
anton
antonio
antonius
antrop
antwer
antwerpen
antyd
antyder
antydet
anven
anvende
anvendelse
anvendes
anvendt
any
ao
ap
apart
apartheid
apc
apen
apenbar
apenbart
apent
apne
apner
apnes
apnet
apning
apningen
apninger
apnings
apningsseremonien
apo
apok
apoll
apollo
apollon
apost
apostelen
apostol
apostolisk
apostoliske
apote
apotek
app
appar
apparat
appell
appels
apple
april
aq
aqu
aquitaine
ar
ara
arab
arabia
arabisk
arabiske
araf
arafat
arag
aragon
aram
arame
arb
arbe
arbeid
arbeida
arbeidar
arbeidarpartiet
arbeidd
arbeidde
arbeide
arbeidene
arbeider
arbeiderblad
arbeidere
arbeiderne
arbeidernes
arbeiderparti
arbeiderpartiet
arbeiderpartiets
arbeidet
arbeids
arbeidsgiver
arbeidskraft
arbeidsled
arbeidsplass
arbeidsplasser
arbeidst
arc
arch
archer
arct
arctic
ard
ardal
arden
are
area
areal
arealet
aren
arena
arenaen
arendal
arene
arenes
arer
aret
arets
arg
argent
argentina
argentinsk
argentinske
argum
argument
argumenter
argumenterer
argumentert
argumenterte
arh
arhund
arhundre
arhundrene
arhundrer
arhundreskiftet
arhundret
arhus
ari
arig
arige
arild
aring
arist
aristokrat
aristot
aristoteles
ariz
arizona
ark
arka
arkansas
arke
arkeolog
arkeologen
arkeologer
arkeologi
arkeologisk
arkeologiske
arkh
arkite
arkitekt
arkitekten
arkitektene
arkitekter
arkitekton
arkitektonisk
arkitektoniske
arkitektur
arkitekturen
arkiv
arkiver
arkivet
arkt
arktis
arktisk
arktiske
arleg
arlege
arlig
arlige
arm
arme
armeen
armen
armenia
armensk
armenske
armer
arms
armstrong
army
arn
arna
arne
arnes
arnold
arnt
aron
around
arr
arrang
arrangem
arrangement
arrangementer
arrangementet
arranger
arrangere
arrangerer
arrangeres
arrangert
arrangerte
arrangør
arre
arrekke
arrest
arrester
arrestert
arresterte
arrond
arrondissement
ars
arsak
arsaka
arsaken
arsakene
arsaker
arsalderen
arsdag
arsdagen
arsen
arsenal
arsj
arsjubileet
arsjubileum
arsm
arsproduksjon
arsskiftet
arstad
arstid
art
artane
artar
artem
artemis
arten
artene
artens
arter
arthur
artik
artikkel
artikkelen
artiklar
artikler
artiller
artilleri
artilleriet
artist
artistar
artisten
artistene
artister
artistnavnet
artium
arts
artsbestemmelse
artsrik
artsrike
artusen
arv
arve
arven
arver
arvet
arvid
arving
arvinger
as
asa
asane
asar
asb
asbjørn
asbjørnsen
asc
asche
aschehoug
ase
asen
aser
aserba
aserbajd
aserbajdsj
aserbajdsjan
asf
asfalt
asgard
ash
asi
asia
asialekene
asiatisk
asiatiske
ask
aske
asker
askim
askøy
asl
aslak
asm
asp
aspekt
aspekter
ass
assimil
assist
assistanse
assisten
assistent
assistentt
assistenttrener
assister
assisterende
assoc
association
assos
assosi
assosiert
assy
assyr
assyria
assyriske
ast
asta
asted
aster
astero
asteroide
asteroidefamilien
asteroiden
aston
astr
astrid
astro
astronaut
astronom
astronomen
astronomi
astronomiske
astrup
asyl
at
atak
ataket
ate
atelier
aten
atferd
ath
athen
athenerne
athens
athenske
athlet
athletic
atl
atlant
atlanta
atlanter
atlanteren
atlanterhav
atlanterhavet
atlantic
atlas
atle
atlet
atletico
atmosf
atmosfær
atmosfære
atmosfæren
atom
atomer
atomvapen
atp
att
attande
atte
attekant
atten
attend
attende
attendedel
attendedelsfinalen
attendeplass
attent
attentat
attentatet
atter
attraksjon
attrakt
au
aub
auckland
aud
audi
audun
auf
aug
auge
augsburg
august
augusta
auguste
augustin
augustus
auk
auka
aukande
aukar
auke
auksjon
aur
aurdal
aure
aurland
aurora
aurskog
aus
auschwitz
aust
auste
auster
austerrik
austerrike
austerrikske
austers
austersjøen
austin
austkysten
austlege
austover
austral
australia
australian
australias
australsk
australske
austre
austsida
aut
autent
author
authority
auto
autom
automat
automatisk
autonom
autonome
autor
autoritet
aux
av
avansert
avanserte
avant
avbild
avbildet
avbrutt
avd
avdekket
avdel
avdeling
avdelinga
avdelingen
avdelingene
avdelinger
avdu
avduket
avdø
avdøde
aven
avenue
aver
avfall
avfyr
avføring
avg
avgang
avganger
avgift
avgitt
avgjer
avgjerande
avgjorde
avgjort
avgjør
avgjøre
avgjørelse
avgjørelsen
avgjørelser
avgjørende
avgrens
avgrensa
avgrenses
avgrenset
avh
avhandling
avhandlingen
avheng
avhenger
avhengig
avhengige
avhengighet
avhold
avholdes
avholdt
aviation
avis
avisa
avisen
avisene
avisens
aviser
aviv
avklart
avkom
avkommet
avl
avla
avlang
avlange
avlangt
avle
avledet
avly
avlyst
avlø
avløp
avløst
avløste
avr
avrund
avrundede
avrundet
avsatt
avsatte
avsett
avsides
avska
avskaffet
avskj
avskjed
avsl
avslatt
avslo
avslut
avslutning
avslutningen
avslutt
avslutta
avslutte
avsluttende
avsluttes
avsluttet
avsløre
avslører
avslørt
avslørte
avsmalnende
avsnitt
avst
avsta
avstam
avstamning
avstand
avstanden
avstander
avstem
avstemning
avstemningen
avt
avtale
avtalen
avtaler
avtalt
avvik
avvikla
avviklet
avviser
avvist
avviste
aw
award
awards
away
ax
axel
ay
az
azte
ba
bab
baby
babylon
bac
bach
bachel
bachelor
bachelorg
bachelorgrad
bachs
back
bad
bade
baden
badminton
badmintonspiller
bae
bag
bagdad
bah
baham
bahamas
bahia
bahrain
bailey
bak
bakbeina
baker
bakerst
bakerste
bakgrunn
bakgrunnen
bakgrunnsstoff
bakhjør
bakk
bakkanten
bakke
bakken
bakkropp
bakkroppen
bakom
bakover
bakre
baksiden
bakt
bakter
bakterier
baku
bakvingen
bakvingene
bal
balanse
bald
baldwin
bale
balkan
ball
balla
ballade
ballen
ballet
ballett
balt
baltikum
baltimore
baltiske
bam
bamble
bambus
ban
band
banda
bandene
bandet
bandets
bandmedlem
bandy
bane
banebryt
banebrytende
banen
banene
baner
banes
banesykling
bang
bangkok
bangladesh
bank
banken
banker
banks
bann
banner
bant
bapt
baptist
baptiste
bar
barang
barangayer
barb
barbar
barbara
barber
barbra
barcel
barcelona
bard
bare
barent
barentshavet
baret
bark
barken
barn
barna
barndom
barndommen
barne
barnebarn
barnebok
barnebøker
barneh
barnehage
barnes
barneskole
barnet
barns
barokk
barokken
baron
barrett
barry
barskog
bart
bas
basalt
base
baseball
basel
basen
baser
baserer
basert
baserte
basil
basis
bask
basker
basket
basketball
basketballspiller
baskisk
bass
bassgitar
bassist
bassisten
bast
bat
bataljon
batar
batbygg
baten
batene
bater
bath
batt
batter
batteri
batteriet
battle
bau
bay
bayer
bayern
bayerske
bbc
bc
be
bea
beach
bear
bearbeid
bearbeidet
bears
beat
beatles
beau
beaut
bebo
bebodd
beboere
beboerne
bebygg
bebyggelse
bebyggelsen
beck
becker
bed
bede
bedre
bedri
bedrift
bedriften
bedrifter
bedt
bee
beet
beethoven
bef
befal
befant
befest
befestet
befinner
befolk
befolkede
befolket
befolkning
befolkninga
befolkningen
befolknings
befolkningsutvikling
befru
beg
bega
begatt
bege
begeistret
begge
begikk
begiven
begivenheter
begr
begrav
begravd
begravelse
begravelsen
begravet
begrens
begrense
begrensede
begrenset
begrensninger
begrep
begrepene
begreper
begrepet
begrunn
begrunnelse
begrunnelsen
begrunnet
begyn
begynne
begynnelse
begynnelsen
begynner
begynt
begynte
beh
behag
behand
behandle
behandler
behandles
behandlet
behandling
behandlingen
beher
beholde
beholder
beholdt
behov
behovet
bei
beij
beijing
bein
beina
beirut
beit
beite
bek
bekjemp
bekjempe
bekjen
bekjent
bekk
bekken
bekker
bekost
bekostning
bekre
bekreft
bekrefter
bekreftet
bekym
bekymret
bekymring
bel
belast
bele
beleir
beleiret
beleiring
beleiringen
belfast
belg
belgia
belgisk
belgiske
belig
beliggen
beliggende
beliggenhet
bell
bella
belle
bells
belt
belte
beltet
beløn
belønnet
belønning
beløp
bem
beman
bemannet
bemerk
bemerkelses
bemerkelsesverdig
bemerket
ben
bend
bene
bened
benedikt
benevn
benevnelsen
beng
bengal
bengt
benj
benjamin
benn
bennett
benny
bens
bensin
bensinst
bent
bentiske
benytte
benytter
benyttes
benyttet
benz
beograd
beord
beordret
ber
bere
beredskap
bereg
beregne
beregnes
beregnet
beregning
beregninger
beretning
berg
bergart
bergartar
bergarter
berge
bergen
bergenhus
bergens
bergensbanen
bergenske
berger
berget
bergg
berggrunnen
bergh
berit
berk
berkeley
berl
berlin
berliner
berlins
berm
bern
bernad
bernard
bernhard
bernt
berntsen
berre
berry
bert
bery
berøm
berømmelse
berømt
berømte
berørt
bes
besatt
bese
beseire
beseiret
besetning
besetninga
besetningen
besitt
besittelse
besittelser
besk
beskjed
beskjeden
beskjedne
beskjeft
beskrev
beskrevet
beskri
beskriv
beskrive
beskrivelse
beskrivelsen
beskrivelser
beskriver
beskrives
beskyl
beskyld
beskyldt
beskytt
beskytte
beskyttelse
beskytter
beskyttet
besl
beslag
beslekt
beslektede
beslektet
beslutning
beslutningen
beslutninger
besluttet
bess
best
besta
bestaende
bestand
bestanden
bestander
bestar
bestatt
beste
bestefar
bestem
bestemme
bestemmelser
bestemmer
bestemmes
bestemor
bestemt
bestemte
bestikk
bestilling
bestilt
bestilte
besto
bestod
bestsel
besty
bestyrer
besø
besøk
besøke
besøkende
besøker
besøkt
besøkte
bet
beta
betal
betale
betaler
betaling
betalt
betalte
beteg
betegn
betegne
betegnelse
betegnelsen
betegnelser
betegner
betegnes
betegnet
beting
betingelser
betjen
betjener
betjenes
betjent
betong
betra
betrakt
betrakte
betraktelig
betrakter
betraktes
betraktet
betre
betty
bety
betyd
betydde
betydelig
betydelige
betydning
betydningen
betydninger
betydningsf
betydningsfull
betydningsfulle
betyr
betød
beund
bev
bevar
bevare
bevaring
bevarings
bevart
bevarte
beveg
bevege
bevegelse
bevegelsen
bevegelser
bevegelses
beveger
beveget
bever
bevil
bevilget
bevis
bevise
beviser
bevisst
bevissthet
bevist
bevæp
bevæpnet
bey
bh
bhutan
bi
bia
bian
bib
bibel
bibelen
bibelske
bibl
biblio
bibliografi
bibliote
bibliotek
bibliotekar
biblioteket
bid
bidra
bidrag
bidraga
bidraget
bidragsy
bidragsyter
bidrar
bidratt
bidro
bidrog
bie
biel
bier
bif
big
bik
bil
bild
bilde
bildene
bilder
bildet
bilen
bilene
biler
bilet
bileta
bilete
biletet
bilfer
bill
billboard
bille
billed
billedhu
billedhugg
billedhugger
billedkunst
billedkunstner
billene
billens
biller
billett
billig
billigere
bills
billy
bilt
bilulykke
bin
bind
binde
binder
bing
bio
biograf
biografi
biokjem
biolog
biologi
biologien
biologisk
biologiske
biom
bip
bir
bird
birds
birg
birger
birgitte
birk
birke
birkebe
birkebein
birkeland
birmingham
birolle
bis
bish
biskop
biskopen
biskopene
biskoper
bislett
bismar
bismarck
bisp
bispe
bisped
bispedømme
bispedømmer
bispedømmet
bispes
bispeviet
bist
bista
bistand
bit
biter
bitt
bitter
biv
bivirkninger
bj
bjar
bjarne
bjel
bjelke
bjer
bjerk
bjerke
bjor
bjorn
bjøl
bjør
bjørg
bjørk
bjørke
bjørn
bjørne
bjørnson
bjørnstjerne
bk
bl
bla
black
blackburn
blad
bladbiller
bladene
blader
bladet
blag
blair
blak
blake
blan
blanc
bland
blanda
blande
blandet
blanding
blandings
blank
blanke
blankt
blant
blas
blase
blast
blat
blatt
ble
blei
bleik
blek
blekk
blev
bli
blikk
blind
blinde
blindvei
blir
blitt
blix
blo
blod
blodet
blodig
blodige
blodt
blog
blok
blokk
blokker
blom
blomstene
blomster
blomstr
blomstret
blomstring
blood
bloom
blu
blue
bluegrass
blues
bluff
bly
bløt
bm
bmw
bn
bnp
bo
board
bob
bobby
bobsleigh
boc
bod
bodd
bodde
body
bodø
boe
boeing
boende
boer
bog
boh
bohem
bohmen
bohus
boik
bok
boka
boken
bokk
bokmal
boks
bokser
boksing
bokst
bokstav
bokstavelig
bokstaven
bokstavene
bokstaver
bokt
bol
bole
bolig
boligbygg
boligbyggelag
boliger
boliv
bolivia
bolog
bologna
bolsje
bolsjevik
bolton
bom
bomb
bombar
bombardem
bombe
bombefly
bomben
bomber
bombet
bombingen
bomull
bon
bonaparte
bond
bonde
bonden
bondepartiet
bondevik
bonif
bonn
bonnie
bonus
bonusspor
book
boot
booth
bop
bor
borch
bord
borde
bordeaux
bordet
bordt
bordtennis
bore
borer
borett
borettslag
borg
borga
borgar
borgark
borgarkrigen
borge
borgen
borger
borgere
borgerkrig
borgerkrigen
borgerlig
borgerlige
borgermester
borgerne
borgerskap
borgund
boris
born
borne
borneo
borough
borre
bort
borte
bortimot
bortsett
bos
bosatt
bosatte
bosetning
bosetningen
bosetninger
bosett
bosette
bosetting
bosn
bosnia
boss
bosted
boston
bot
botan
botanisk
botaniske
botn
botnen
botsw
botswana
bott
bou
boul
boulevard
bour
bourbon
bourg
bow
bowie
bowl
box
boy
boyd
boys
br
bra
brabant
brad
bradford
bradley
brady
brag
brage
bragt
bragte
brah
brak
brakk
brakt
brakte
bram
bran
brand
branden
brandenburg
brandt
brann
brannen
brans
bransje
bransjen
brant
bras
brasil
brasiliansk
brasilianske
brasils
brass
brassband
brat
bratislav
bratislava
bratsberg
bratsj
bratt
bratte
braun
braunsch
braunschweig
braut
bre
break
bred
bredd
bredde
bredden
brede
bredere
bredt
breen
breg
brei
breid
breidda
breidde
breie
breitt
breiv
breivik
brekke
brem
bremen
bremse
bren
brend
brenn
brenne
brennende
brenner
brennevin
brensel
brenselkilden
brent
brente
bres
brest
bret
bretagne
breton
brett
brev
brevene
brevet
brevik
bri
brian
brid
bridge
brien
brig
brigade
brigaden
brighton
brikke
brikker
bring
bringe
bringer
bris
bristol
brit
britain
britane
britannia
britene
british
britisk
britiske
britt
bro
broad
broadcast
broadway
brock
broder
broen
broer
brom
bron
broncos
bronse
bronsealder
bronsealderen
bronsefinalen
bronsemedalje
bronsemedaljen
bronsemedaljer
bronsen
brook
brookl
brooklyn
brooks
bror
broren
bros
brot
brother
brothers
brow
brown
browns
bru
brua
bruce
brud
brudd
bruddet
bruer
brug
bruk
bruka
brukar
brukast
bruke
bruken
bruker
brukere
brukeren
brukerne
brukes
bruks
bruksomrade
bruksomrader
brukt
brukte
brun
brune
brung
brunlig
brunlige
brunn
bruno
brunsvart
brunt
brus
brussel
brutal
brutale
brutt
bry
bryan
brygg
brygge
brygger
bryggeri
bryggeriet
bryllup
bryllupet
bryn
bryne
bryst
brystet
brystskjoldet
bryt
bryte
bryter
brytes
bryting
brø
brød
brødre
brødrene
brøn
brønn
brørne
brøt
bu
buch
buck
buckingham
bucu
bucuresti
bud
budapest
budd
budde
buddh
buddha
buddhisme
buddhismen
buddhistisk
buddhistiske
buddy
budsj
budsjett
budskap
bue
buen
buenos
buer
bueskyting
bueskytter
buff
buffalo
bug
bugge
building
buk
buken
buks
bukser
bukt
bukta
bukten
bul
bulgar
bulgaria
bulgarsk
bulgarske
bull
bun
bund
bunde
bundes
bundesliga
bundet
bunn
bunndyr
bunnen
bup
buprest
bur
burde
bureau
burg
burgund
burke
burma
burn
burton
bus
buset
busetnad
busetnaden
busetnadene
busetnader
busett
busette
bush
business
busk
busker
buskerud
buss
bussen
bussene
busser
bust
bustad
but
butikk
butikken
butikker
butler
butt
butter
butterfly
bw
bwv
by
byane
byar
bybrannen
bydel
bydelen
bydelene
bydeler
bydistrikt
bye
byen
byene
byens
byer
byfylke
byg
bygd
bygda
bygde
bygden
bygdene
bygder
bygdøy
bygg
bygge
bygger
bygges
bygget
bygging
bygginga
byggingen
byggje
byggjer
byggmester
byggverk
byggverket
bygland
bygning
bygningane
bygningar
bygningen
bygningene
bygninger
bygnings
bygningsm
bygt
bymur
bypre
byprefekturet
byr
byra
byrad
byradet
byrak
byrakrat
byrd
byrds
byrja
byrjar
byrjinga
bys
bysant
bysantinsk
bysantinske
bystatus
bystyre
bystyret
bytt
bytte
byttedyr
bytter
byttet
bæ
bær
bære
bærekraftig
bærer
bæres
bærum
bø
bød
bøkene
bøker
bøl
bølg
bølge
bølgel
bølgen
bølger
bølgjer
bøm
bømlo
bøn
bøndene
bønder
bønn
bønner
bør
børre
børs
børster
bøy
ca
cab
cad
caes
cafe
cal
cala
caledonia
calg
calgary
califor
california
call
cam
cambridge
camel
camer
cameron
camilla
camp
campbell
camping
campus
can
canad
canada
canadas
canadian
canadisk
canadiske
canal
cand
cann
cannes
cant
canter
canterbury
cao
cap
cape
capit
capital
capitol
capp
cappelen
capr
car
carab
card
cardiff
care
carey
carl
carlo
carlos
carlsen
carmen
carn
carneg
carnegie
carol
carolina
caroline
carp
carpenter
carr
carsten
cart
carter
cas
case
cash
caspar
cass
cast
castilla
castle
castro
cat
catal
catalonia
cath
catherine
cathrine
cav
cay
cbs
cc
cd
cdu
ce
cecil
cecilia
cecilie
ced
cel
cele
cell
celle
cellene
celler
cello
cels
celt
celtic
cem
cembal
cent
center
centimeter
central
centre
century
cephal
cephalothorax
cer
ceram
cerambyc
cerambycidae
cerambycinae
cere
ces
cet
cetoniinae
cf
ch
cha
chal
challen
challenge
cham
chamber
champ
champagne
champion
champions
championship
championships
chan
chand
chang
chann
channel
chap
chapman
char
charcot
charl
charles
charlie
charlot
charlotte
chart
charter
chass
chat
chate
chateau
chau
che
chelse
chelsea
chem
chen
cheng
chengdu
cher
ches
chess
chester
chi
chiang
chic
chicago
chie
chief
chiefs
chil
child
children
chile
chilen
chilenske
chin
china
cho
chong
chop
chr
chris
christ
christen
christensen
christian
christiania
christiansen
christie
christina
christine
christmas
christoffer
christop
christoph
christopher
chrys
chrysomel
chrysomelidae
chu
chuck
church
churchill
ci
cia
cic
cicero
cin
cincinn
cir
cirka
cis
cister
cit
city
civ
civil
cl
cla
claire
clap
clapton
clar
clara
claren
clarence
clark
clarke
class
classic
claud
claude
claudius
claus
clay
cle
clear
clem
clement
cler
cleveland
cliff
clinton
cloud
club
cly
clyde
cm
cn
co
co2
coach
coast
cob
coch
cock
cod
code
codice
cog
cohen
col
cola
cold
cole
colin
coll
colle
colleg
college
collett
collins
colom
colombi
colombia
colon
color
colorado
colts
colum
columbia
columbus
com
come
comeback
comics
comm
command
commission
committe
committee
commod
common
commonwealth
commun
communic
community
comp
compan
company
computer
con
conc
concert
cond
conf
confeder
confer
conference
cong
congress
conn
conne
connectic
connecticut
conrad
cons
constan
constant
cont
contemp
contempor
contemporary
contest
contin
contr
control
convent
convention
cook
cool
cooper
cop
copa
cor
cord
core
corn
cornelis
cornelius
cornwall
corpor
corporation
corps
cort
cortina
cos
cost
costa
cot
cote
cott
coun
council
count
countr
country
county
countys
cour
court
cov
cove
covent
coventry
cover
coverversjon
covid
cow
cowbo
cowboys
cox
cr
cra
craig
craw
cray
crazy
cre
creek
cri
cric
cricket
cris
crist
cro
croix
crom
cromwell
crosby
cross
crow
cru
cruise
cruz
cry
crystal
cu
cub
cuba
cubansk
cul
cult
cum
cun
cup
cupen
cupfinalen
cur
cura
curacao
curling
curt
curtis
cut
cy
cyn
cyp
cyr
cyt
cz
cæ
cæsar
da
dab
dad
dag
dagane
dagar
dagblad
dagbladet
dagbok
dagen
dagene
dagens
dager
dagers
dagleg
daglig
daglige
dagligtale
dagligvare
dags
dagsavis
dagsavisen
dagsommer
dah
dahl
daily
daim
dak
dakota
dal
dalane
dalar
dale
dalen
daler
dall
dallas
dalmat
dalt
dam
damask
damaskus
dame
damer
damm
dammen
damp
damplokomot
dampskib
dampskibsselskab
dampskip
dan
dana
dance
dani
daniel
danielsen
danmark
danmarks
dann
danna
dannar
danne
dannebro
dannebrog
dannebrogordenen
dannelse
dannelsen
danner
dannes
dannet
danny
dans
danse
dansen
danser
danset
dansk
danske
danskene
dante
danzig
dap
dar
dare
dark
darleg
darlig
darlige
darligere
darligste
darm
darmstadt
darwin
das
dass
dat
data
datab
database
databasen
datamask
datamaskin
datamaskiner
datap
datas
dater
dateres
datering
datert
datidens
dato
datoen
datter
datteren
datterselskap
dav
dave
daverande
david
davies
davis
daværende
daw
dawn
day
days
db
dc
ddr
de
dead
dean
death
deb
debatt
debatten
debatter
debut
debutalbum
debutalbumet
debuten
debuterte
dec
decca
ded
dedikert
dee
deep
def
defens
defensive
defin
definer
definere
definerer
defineres
definert
definerte
definisjon
definisjonen
definisjoner
deg
dei
deira
dek
dekan
dekar
dekk
dekke
dekker
dekket
dekkjer
dekkvingene
dekkvinger
dekning
dekor
dekorasjon
dekorert
dekret
dekt
dekte
del
delane
delar
delaw
dele
deleg
delegasjon
delegasjonen
delen
delene
deler
deles
delfin
delgruppen
delhi
deling
delingen
dell
della
delomrader
dels
delst
delstat
delstaten
delstatene
delstatens
delstater
delt
delta
deltag
deltagelse
deltager
deltagere
deltagerne
deltak
deltakelse
deltaker
deltakere
deltakerne
deltar
deltatt
delte
delteke
deltok
delvis
dem
demetri
demning
demningen
demo
democ
democrat
demografi
demokrat
demokrati
demokratiet
demokratisk
demokratiske
demon
demonstr
demonstrasjon
demonstrasjoner
demp
den
deng
dengang
denis
denne
dennes
dennis
dens
denver
dep
depart
departem
departement
departementet
department
dependen
dependencies
deport
deportert
depot
depres
depresjon
depresjonen
der
derav
derby
dere
derek
deres
deretter
derfor
derfra
deriblant
derimot
deriv
deriverte
dermed
dersom
derved
des
desember
desert
desig
design
designer
designet
desim
desper
desperat
dess
desse
dessutan
dessuten
dessverre
destin
destinasjoner
desto
destru
det
detal
detalj
detaljene
detaljer
detaljert
detaljerte
detekt
detektiv
determin
deton
detro
detroit
dets
dette
deutsch
deutsche
dev
devel
develop
development
devil
devon
dh
dhar
di
dia
diabet
diabetes
diagn
diagnose
diagnosen
diagnost
diagon
diagram
diakon
dial
dialekt
dialekten
dialektene
dialekter
dialog
diam
diamant
diameter
diamond
diana
dic
dick
did
die
diego
dies
diesel
dieselm
dieselmotor
diet
dietrich
diff
differ
differens
differensial
difor
dig
digit
digital
digitale
digitalt
dik
dikt
dikta
diktatur
diktene
dikter
dikteren
diktet
diktning
diktsamling
diktsamlingen
dil
dim
dimensjon
dimensjoner
din
dine
ding
dinosa
dio
dion
dionys
dionysos
dip
diplom
diplomat
diplomati
diplomatisk
diplomatiske
dir
dire
direct
direkt
direkte
direktoratet
direktør
direktøren
dirig
dirigent
dis
disc
disco
discover
discovery
disiplin
disk
diskografi
diskos
diskosk
diskoskast
diskrimin
diskriminering
diskusjon
diskusjoner
diskuter
diskutere
diskutert
diskuterte
diskval
diskvalifisert
disney
disp
dispon
disposisjon
disse
dist
distanse
distansen
distanser
distin
distinkte
distri
distribu
distribuert
distribusjon
distribusjonen
distribut
district
distrikt
distriktene
distrikter
distriktet
distriktets
distrikts
dit
ditt
div
diver
diverse
division
divisjon
divisjonen
divisjoner
dix
dj
dje
djev
djevelen
dju
djup
djupt
djur
dm
dmit
dmitrij
dn
dna
dne
do
dob
dobb
dobbel
dobbelt
doble
doc
doctor
dod
dog
doha
dok
dokt
doktor
doktoren
doktorg
doktorgrad
doktorgraden
dokum
dokument
dokumentar
dokumentaren
dokumentarfilm
dokumentasjon
dokumentene
dokumenter
dokumentere
dokumentert
dokumenterte
dokumentet
dol
doll
dollar
dolph
dom
domen
domest
domin
dominans
dominer
dominerande
dominerende
dominerer
domineres
dominert
dominerte
dominikanske
domkirke
domkirken
dommar
dommen
dommer
dommere
dommeren
dommerne
domstol
domstolen
don
donald
donau
donerte
dong
donn
donovan
dop
doping
dor
dorot
dorothea
dorset
dort
dortmund
dos
dosent
dotter
dottera
dou
doub
double
doug
douglas
dov
dovre
dow
down
dr
dra
draft
drag
drage
dragon
drak
drake
drakt
drakter
dram
drama
dramaet
dramafilm
dramaser
dramat
dramatiker
dramatisk
dramatiske
drammen
drammens
drang
drap
drapene
drapet
drar
drast
drastisk
dratt
dre
dream
dreams
dreide
dreie
dreier
dreiv
dren
drener
drenerer
drep
drepe
drepen
dreper
drepne
drept
drepte
dres
dresden
drev
drevet
dri
drift
drifta
driften
drikk
drikke
drikker
drikkevann
drist
driv
driva
drive
driven
driver
drives
drivhus
drivstoff
dro
drog
dron
dronning
dronningen
dronningens
droppet
drott
dru
druk
druknet
drum
drus
dry
drø
drøbak
drøm
drømmer
drøyt
ds
du
dub
dubai
dublin
duck
dud
due
duett
duft
dug
dugnad
duke
dukka
dukke
dukker
dukket
dukketeater
dul
dum
dun
duncan
dunde
dundee
duo
duoen
dup
dur
durham
dus
dusin
duss
dusseld
dusseldorf
dust
dv
dvd
dver
dverg
dvs
dw
dy
dyb
dybde
dykker
dyktig
dyktige
dyktighet
dyl
dylan
dyn
dynam
dynamisk
dynast
dynasti
dynastiet
dynastiets
dyp
dype
dypere
dypeste
dypt
dyr
dyra
dyre
dyreliv
dyrene
dyrep
dyret
dyrk
dyrka
dyrke
dyrkes
dyrket
dyrking
dys
dz
dæ
dø
død
dødd
døde
dødelig
døden
døds
dødsf
dødsfall
dødsfallet
dødsstraff
dødt
døgn
døgnet
døm
dømd
døme
dømes
dømme
dømt
dømte
døn
døpe
døpefont
døpt
dør
døren
dørene
dører
døtre
døtrene
døve
døy
døydde
e18
e39
e6
eag
eagle
eagles
ear
earl
earth
east
eastern
easy
eb
eber
ebert
ebu
ec
ecc
eck
ecole
econom
ecu
ecuador
ed
edd
edda
edderkopp
edderkoppene
edderkoppens
edderkopper
eddie
eddy
edel
eden
edgar
edge
edin
edinburgh
edison
edith
edition
edmont
edmonton
edmund
edu
eduard
educ
education
edvard
edward
edwards
edwin
ef
effekt
effekten
effekter
effektiv
effektive
effektivt
efter
eg
ege
egeer
egeerhavet
egen
egenskap
egenskapene
egenskaper
egentlig
egentlige
eger
egersund
eget
egg
egge
eggen
eggene
egget
egil
egne
egner
egnet
ego
egyp
egypt
egyptisk
egyptiske
egypts
eh
ei
eid
eide
eidsv
eidsvoll
eie
eien
eiendeler
eiendom
eiendommen
eiendommene
eiendommer
eier
eiere
eieren
eierne
eierskap
eies
eig
eiga
eigar
eigd
eige
eigedom
eigen
eigenskapar
eigentleg
eigne
eik
eike
eiker
eil
eilert
ein
einar
einaste
eine
einer
eining
eininga
einingar
eins
einskilde
einstein
eir
eirik
eis
eisen
eit
eitt
eivind
ej
ek
ekeberg
ekl
eks
eksa
eksamen
ekse
eksemp
eksempel
eksempelet
eksempelvis
eksemplar
eksemplarer
eksempler
eksent
eksil
eksist
eksistens
eksistensen
eksister
eksistere
eksisterende
eksisterer
eksistert
eksisterte
ekskl
ekskluder
ekskludert
eksklus
eksp
ekspand
ekspanderte
ekspans
ekspansjon
eksped
ekspedisjon
ekspedisjonen
ekspedisjoner
eksper
eksperim
eksperiment
eksperimentell
eksperimentelle
eksperimenter
ekspert
eksperter
ekspl
eksplis
eksplisitt
eksploder
eksploderte
eksplos
eksplosjon
eksplosjonen
ekspon
eksport
eksportert
ekspresjon
ekst
ekster
ekstern
eksterne
ekstra
ekstraordin
ekstrem
ekstreme
ekstremt
ekte
ektef
ektefelle
ektem
ektemann
ektemannen
ekteparet
ekteskap
ekteskapet
ekv
ekvator
el
elater
elateridae
eld
eldgam
eldre
eldste
ele
elect
electr
electric
elef
elefant
eleg
elekt
elektrif
elektrisitet
elektrisk
elektriske
elektro
elektrom
elektromagnet
elektromagnetisk
elektromagnetiske
elektron
elektroner
elektronikk
elektronisk
elektroniske
elem
element
elementene
elementer
eleon
elev
elevar
eleven
elevene
elever
elfen
elfenben
elg
eli
elias
elim
elis
elisabeth
elise
elite
eliten
eliteserien
eliz
elizabeth
ell
ella
elle
ellen
eller
ellers
elles
ellev
elleve
ellevte
ellevteplass
elling
ellipt
ellis
ellsworth
elo
elsa
else
elsk
elsker
elskerinne
elsket
elton
elv
elva
elvane
elvar
elve
elvekraftverk
elvel
elven
elvene
elver
elverum
elvis
em
eman
emanuel
emb
embed
embedet
embedsmann
embet
embete
embetet
embets
embetseksamen
embetsmann
embetsmenn
emblem
emer
emeritus
emi
emigr
emigrerte
emil
emile
emily
emira
emirat
emma
emmanuel
emmy
emne
emner
emnet
emosjon
emp
empir
empire
en
ency
end
enda
endar
ende
endel
endeleg
endelege
endelig
endelige
endem
endemisk
endemiske
enden
ender
endestasjon
endra
endre
endrer
endres
endret
endring
endringar
endringen
endringene
endringer
endt
endte
ene
enebakk
ener
energ
energi
energien
energik
energis
energiselskapet
energy
enestaende
eneste
eng
engang
engas
engasjem
engasjement
engasjer
engasjert
engasjerte
enge
engel
engelsk
engelske
engelskmennene
engelskspraklige
enger
engine
engineering
england
englands
english
enhet
enheten
enhetene
enheter
enhetlig
enhver
enig
enige
enighet
enk
enke
enkel
enkelt
enkelte
enkeltpersoner
enkeltserie
enken
enkl
enkle
enklere
enkleste
enn
enna
enno
enorm
enorme
enormt
enri
ens
ensemb
ensemble
ensfar
ensfarget
enstemmig
ent
entall
enten
enter
enterprise
entertain
entertainment
entom
entrepren
entreprenør
entus
entusiast
enzy
ep
epide
epig
epigynet
epis
episke
episkop
episkopalgene
episkopalgenealogi
episode
episoden
episodene
episoder
eple
epoken
equ
er
era
ere
erem
erfar
erfaring
erfaringer
erfarne
erg
eric
erich
erik
eriksen
eriksson
erind
eritre
eritrea
erke
erkeb
erkebiskop
erkebiskopen
erkebisped
erkebispedømme
erkebispedømmet
erkjen
erkl
erklære
erklært
erklærte
erlend
erling
ern
erna
ernest
ernst
ernæring
erob
erobra
erobre
erobret
erobring
erobringen
erosjon
erst
erstat
erstatning
erstatt
erstatta
erstatte
erstatter
erstattes
erstattet
ert
erz
es
esc
esk
eskad
esp
espana
espen
esper
ess
essa
essay
essays
essens
essex
est
estad
este
ester
estim
estimert
estisk
estiske
estland
estlands
et
eta
etab
etabler
etablere
etablering
etableringen
etablert
etablerte
etapp
etappe
etappen
etappens
etapper
etas
etasje
etasjer
etat
etaten
etc
ete
eter
ethvert
etienne
etik
etikk
etiop
etiopia
etiopiske
etisk
etiske
etn
etnisk
etniske
etru
etrusk
ett
etter
etterfor
etterforsk
etterforskning
etterforskningen
etterful
etterfulgt
etterfulgte
etterføl
etterfølgd
etterfølgende
etterfølger
etterfølgere
etterfølgeren
etterhvert
etterkant
etterkom
etterkomm
etterkommer
etterkommere
etterkrig
etterkrigstiden
etterkvart
etterlatt
etterlig
etterlot
etterm
ettermid
ettermiddag
ettermiddagen
ettermæle
etternavn
etternavnet
etterpa
etterretning
etterretnings
ettersom
ettersp
etterspør
etterspørsel
etterspørselen
ettertid
ettertiden
ettertrakt
etym
etymologi
eu
euf
eufrat
eugen
eugene
eukl
euklid
eur
euras
eurasia
euro
europ
europa
europacupen
europak
europameister
europameisterskapen
europamester
europamesterskapet
europapar
europaparlamentet
europar
europas
europav
europave
europaveg
europavei
europe
european
europeere
europeisk
europeiske
eurovision
eus
ev
eva
evak
evakuer
evakuert
eval
evaluer
evangel
evangeliet
evangelisk
evans
even
event
eventuell
eventuelle
eventuelt
eventyr
ever
everton
every
evig
evne
evnen
evner
evolusjon
ex
examen
exec
execut
exped
expedition
expeditions
exper
expl
express
ext
ey
eyde
eye
eyes
ez
eøs
f1
fa
fab
fabr
fabrik
fabrikk
fabrikken
fabrikker
face
facebook
fact
facto
fad
fader
fag
fager
faget
fagfelt
fagforening
faglig
faglige
fair
faith
fakt
fakta
faktisk
faktiske
faktor
faktorer
faktum
fakult
fakultet
fakultetet
fal
falcon
falk
falken
falkland
falklands
fall
falle
faller
fallet
falls
fallskjerm
falne
falsk
falske
falt
falun
fam
fame
famil
famili
familiar
familie
familiegruppen
familiem
familien
familiene
familiens
familier
families
family
fan
fana
fane
fang
fanga
fangar
fange
fangele
fangeleir
fangen
fangene
fangenskap
fanger
fanget
fangst
fann
fanny
fans
fansen
fanst
fant
fantas
fantasi
fantast
fantastisk
fantastiske
fantasy
fantes
far
fara
farao
fare
faren
farens
farfar
farg
farga
fargar
farge
fargede
fargen
fargene
farger
fargerike
farget
farlig
farlige
farm
farmas
fars
farsgarden
farsund
fart
farten
fartøy
fartøyene
fartøyer
fartøyet
farvann
fas
fasade
fasaden
fasc
fascistiske
fase
fasen
faser
fasett
fasettøy
fasettøyne
fasettøynene
fasiliteter
fast
fastboende
faste
fastlagt
fastland
fastlandet
fastsatt
fastsla
fastslatt
fastslo
fat
fatall
fatt
fattet
fattig
fattigdom
fattige
fau
fauna
fauske
faust
fav
favor
favoritt
fbi
fc
fe
feber
febru
februar
fed
feder
federal
federation
fedora
fedr
feel
feil
feilaktig
feir
feira
feire
feires
feiret
feiring
feiringen
fekk
fekt
fekter
fekting
fel
feld
fele
felix
fell
felle
felles
fellesbet
fellesskap
fellesst
fellesstart
fellestrekk
fellow
felt
feltene
felter
feltet
feltmarskalk
feltt
felttog
felttoget
fem
femin
femkamp
femt
femte
femten
femteplass
femti
fen
feng
fengsel
fengselet
fengslet
fenomen
fenomener
fenomenet
fer
ferd
ferden
ferdig
ferdige
ferdigheter
ferdigstilt
ferdin
ferdinand
ferdsel
ferg
ferge
fergen
fergus
ferguson
feri
ferie
ferje
ferjes
fern
fernando
ferr
ferrari
ferry
fersk
ferskvann
ferskvannskreps
fest
festa
feste
festen
fester
festet
festival
festivalen
festivaler
festning
festninga
festningen
festnings
fet
fett
fetter
ff
fi
fia
fiat
fib
fiber
fiction
fid
fide
fidel
fids
field
fien
fiende
fienden
fiendens
fiender
fiendt
fiendtlig
fiendtlige
fifa
fig
figur
figuren
figurene
figurer
fiji
fik
fikk
fiksjon
fikt
fiktiv
fiktive
fil
filer
filharmon
filip
filipp
filippinene
filippinske
fill
film
filmar
filmat
filmatisert
filmen
filmene
filmens
filmer
filmet
filmfestivalen
filmin
filminstit
filmkrit
filmmusikk
filmmusikken
filmp
filmprodusent
filmregiss
filmregissør
filologi
filosof
filosofen
filosofer
filosofi
filosofiaret
filosofien
filosofisk
filosofiske
filter
fin
final
finale
finalen
finaler
finan
finans
finansdepartementet
finansiell
finansielle
finansier
finansiere
finansiering
finansiert
finansierte
finansk
finansminister
fine
fing
finger
finland
finlands
finn
finna
finne
finner
finnes
finnmark
finnmarks
fins
finsk
finske
finst
fint
fiol
fiolin
fiolinist
fir
fire
fired
firehjul
firen
firenze
firer
firk
firkant
firkantet
firma
firmaet
first
firth
fis
fischer
fish
fisher
fisk
fiskar
fiske
fisken
fisker
fiskere
fiskeri
fisket
fit
fitjar
fitz
fitzgerald
five
fj
fjeld
fjell
fjella
fjellene
fjellet
fjellkj
fjellkjeda
fjellkjede
fjellkjeden
fjellklat
fjellom
fjellt
fjelltopp
fjelltoppen
fjer
fjerd
fjerde
fjerdedel
fjerdeplass
fjerdeplassen
fjern
fjerna
fjerne
fjernes
fjernet
fjernsyn
fjernsynet
fjernsyns
fjernt
fjor
fjord
fjordane
fjordarm
fjorden
fjort
fjorten
fjær
fjærdrakt
fjære
fjø
fjør
fjørdrakt
fk
fl
fla
flag
flagg
flaggbærer
flaggermus
flagget
flak
flam
flamme
fland
flandern
flanke
flash
flaske
flat
flate
flaten
flater
flatevidd
flatt
flaum
flav
fle
fleet
fleetwood
fleir
fleire
fleirtal
flekk
flekke
flekkefjord
flekker
fleks
flem
fler
flere
flert
flertall
flertallet
flest
fleste
flet
flight
flik
flikvinger
flint
flitt
flittig
flo
flod
flokk
flom
flor
flora
floren
florett
florida
florø
flott
flotte
flow
floyd
flu
flue
fluer
flukt
flukten
fly
flyene
flyet
flyfot
flyfoto
flyg
flyge
flying
flykt
flykta
flykte
flyktet
flyktning
flyktninger
flyplass
flyplassen
flyplasser
flyr
flyselskap
flyselskapet
flyt
flytande
flyte
flytende
flyter
flytt
flytta
flyttar
flytte
flytter
flyttes
flyttet
flyv
flyvapen
flyvapenet
flyvning
flyvninger
flø
fløt
fløy
fløyen
fløyet
fløyte
fm
fn
fns
fo
fog
fogderi
fokus
fokusere
fokuserer
fokusert
fokuserte
fokuset
fol
folk
folka
folke
folkeavstem
folkeavstemning
folkeavstemningen
folked
folkegrupp
folkegrupper
folkeh
folkehøg
folkehøgskole
folkelig
folkelige
folkem
folkemengden
folkemord
folkemunne
folkemus
folkemuseum
folkemusikk
folkene
folkeparti
folker
folkereg
folkerep
folkerepublikken
folkerike
folkes
folkeset
folkesetnaden
folkeslag
folket
folketal
folketalet
folketall
folketallet
folketel
folketeljinga
folketell
folketelling
folketellingen
folketing
folketinget
folkets
folkevandring
folkrock
folks
foll
follo
fon
fond
fondet
font
foot
football
for
foran
forand
forandre
forandret
forandring
forandringer
forar
forarsa
forarsake
forarsaker
forarsaket
forb
forbe
forbed
forbedre
forbedret
forbedring
forbedringer
forbeholdt
forber
forbered
forberede
forberedelsene
forberedt
forberedte
forbetra
forbi
forbig
forbilde
forbindel
forbindelse
forbindelsen
forbindelser
forbinder
forbindes
forbl
forble
forbli
forblir
forbren
forbrenning
forbruk
forbruker
forbryt
forbrytelser
forbud
forbudet
forbudt
forbudte
forbund
forbundet
forbunds
forbundsdagen
forbundslandet
forbød
force
ford
fordamp
fordel
fordelen
fordeler
fordeling
fordelingen
fordelt
fordi
fordrevet
fordyp
fordømte
fordøy
fore
fored
foredrag
foredragsholder
foreg
foregaende
foregar
foregikk
forekom
forekomme
forekommer
forekomst
forekomster
forel
foreld
foreldr
foreldra
foreldre
foreldrene
foreles
forelesninger
forelig
foreligger
forelsket
foreløp
foreløpig
foren
forene
forening
foreningen
foreningens
foreninger
forenklet
forent
forente
fores
foreslar
foreslatt
foreslo
foresp
forest
forestilling
forestillingen
forestillinger
foret
foreta
foretak
foretatt
foretok
foretrakk
foretrekker
forf
forfal
forfall
forfalt
forfat
forfatning
forfatt
forfattar
forfattarar
forfattaren
forfatter
forfattere
forfatteren
forfatterens
forfatterne
forfatterskap
forfatterskapet
forfattet
forfed
forfedre
forfer
forfly
forflyttet
forfrem
forfremmet
forful
forfulgt
forfølg
forfølgelse
forg
forgje
forgjen
forgjenger
forgjengeren
forgjeves
forh
forhand
forhandle
forhandlet
forhandling
forhandlingene
forhandlinger
forhindre
forhindret
forhold
