{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,"?":33,"@":34,"[":35,"\\":36,"]":37,"^":38,"_":39,"`":40,"a":41,"b":42,"c":43,"d":44,"e":45,"f":46,"g":47,"h":48,"i":49,"j":50,"k":51,"l":52,"m":53,"n":54,"o":55,"p":56,"q":57,"r":58,"s":59,"t":60,"u":61,"v":62,"w":63,"x":64,"y":65,"z":66,"{":67,"|":68,"}":69,"~":70,"¡":71,"£":72,"§":73,"¨":74,"«":75,"®":76,"°":77,"±":78,"²":79,"³":80,"´":81,"µ":82,"·":83,"¹":84,"º":85,"»":86,"¼":87,"½":88,"¾":89,"×":90,"ß":91,"æ":92,"ð":93,"÷":94,"ø":95,"þ":96,"đ":97,"ħ":98,"ı":99,"ĳ":100,"ł":101,"ŋ":102,"œ":103,"ŧ":104,"ƒ":105,"ɐ":106,"ɑ":107,"ɒ":108,"ɓ":109,"ɔ":110,"ɕ":111,"ə":112,"ɛ":113,"ɡ":114,"ɣ":115,"ɨ":116,"ɪ":117,"ɲ":118,"ɽ":119,"ɾ":120,"ʁ":121,"ʃ":122,"ʉ":123,"ʊ":124,"ʋ":125,"ʒ":126,"ʔ":127,"ʰ":128,"ʲ":129,"ʹ":130,"ʻ":131,"ʼ":132,"ʾ":133,"ʿ":134,"ˈ":135,"ˌ":136,"ː":137,"˚":138,"΄":139,"α":140,"β":141,"γ":142,"δ":143,"ε":144,"ζ":145,"η":146,"θ":147,"ι":148,"κ":149,"λ":150,"μ":151,"ν":152,"ξ":153,"ο":154,"π":155,"ρ":156,"ς":157,"σ":158,"τ":159,"υ":160,"φ":161,"χ":162,"ψ":163,"ω":164,"а":165,"б":166,"в":167,"г":168,"д":169,"е":170,"ж":171,"з":172,"и":173,"к":174,"л":175,"м":176,"н":177,"о":178,"п":179,"р":180,"с":181,"т":182,"у":183,"ф":184,"х":185,"ц":186,"ч":187,"ш":188,"щ":189,"ъ":190,"ы":191,"ь":192,"э":193,"ю":194,"я":195,"ђ":196,"є":197,"і":198,"ј":199,"љ":200,"њ":201,"ћ":202,"қ":203,"ү":204,"ӏ":205,"ә":206,"ө":207,"ա":208,"բ":209,"գ":210,"դ":211,"ե":212,"զ":213,"թ":214,"ի":215,"լ":216,"կ":217,"հ":218,"ղ":219,"մ":220,"յ":221,"ն":222,"շ":223,"ո":224,"ս":225,"վ":226,"տ":227,"ր":228,"ւ":229,"ք":230,"א":231,"ב":232,"ג":233,"ד":234,"ה":235,"ו":236,"ז":237,"ח":238,"ט":239,"י":240,"כ":241,"ל":242,"ם":243,"מ":244,"ן":245,"נ":246,"ס":247,"ע":248,"ף":249,"פ":250,"צ":251,"ק":252,"ר":253,"ש":254,"ת":255,"ء":256,"ا":257,"ب":258,"ة":259,"ت":260,"ث":261,"ج":262,"ح":263,"خ":264,"د":265,"ذ":266,"ر":267,"ز":268,"س":269,"ش":270,"ص":271,"ض":272,"ط":273,"ظ":274,"ع":275,"غ":276,"ف":277,"ق":278,"ك":279,"ل":280,"م":281,"ن":282,"ه":283,"و":284,"ى":285,"ي":286,"پ":287,"چ":288,"ک":289,"گ":290,"ھ":291,"ہ":292,"ۇ":293,"ی":294,"ە":295,"ܐ":296,"ܒ":297,"ܕ":298,"ܘ":299,"ܝ":300,"ܠ":301,"ܡ":302,"ܢ":303,"ܪ":304,"ܬ":305,"अ":306,"आ":307,"क":308,"ख":309,"ग":310,"च":311,"ज":312,"ट":313,"ड":314,"ण":315,"त":316,"थ":317,"द":318,"ध":319,"न":320,"प":321,"ब":322,"भ":323,"म":324,"य":325,"र":326,"ल":327,"व":328,"श":329,"ष":330,"स":331,"ह":332,"ा":333,"ि":334,"ी":335,"ो":336,"॥":337,"ং":338,"ক":339,"জ":340,"ত":341,"দ":342,"ন":343,"প":344,"ব":345,"ম":346,"য":347,"র":348,"ল":349,"শ":350,"স":351,"হ":352,"া":353,"ি":354,"ী":355,"ে":356,"ਅ":357,"ਆ":358,"ਇ":359,"ਈ":360,"ਉ":361,"ਐ":362,"ਕ":363,"ਖ":364,"ਗ":365,"ਚ":366,"ਜ":367,"ਡ":368,"ਣ":369,"ਤ":370,"ਥ":371,"ਦ":372,"ਧ":373,"ਨ":374,"ਪ":375,"ਬ":376,"ਭ":377,"ਮ":378,"ਰ":379,"ਲ":380,"ਵ":381,"ਸ":382,"ਹ":383,"ਾ":384,"ਿ":385,"ੀ":386,"લ":387,"ા":388,"ା":389,"க":390,"ச":391,"ட":392,"த":393,"ன":394,"ப":395,"ம":396,"ர":397,"ல":398,"வ":399,"ா":400,"ி":401,"ு":402,"ర":403,"ల":404,"ರ":405,"ಲ":406,"ಾ":407,"ല":408,"ා":409,"ก":410,"ค":411,"ง":412,"จ":413,"ช":414,"ณ":415,"ด":416,"ต":417,"ท":418,"ธ":419,"น":420,"บ":421,"ป":422,"พ":423,"ภ":424,"ม":425,"ย":426,"ร":427,"ล":428,"ว":429,"ศ":430,"ส":431,"ห":432,"อ":433,"ะ":434,"า":435,"ำ":436,"เ":437,"แ":438,"โ":439,"ไ":440,"་":441,"།":442,"ཀ":443,"ཁ":444,"ག":445,"ང":446,"ཅ":447,"ཆ":448,"ཉ":449,"ཏ":450,"ཐ":451,"ད":452,"ན":453,"པ":454,"ཕ":455,"བ":456,"མ":457,"ཚ":458,"ཞ":459,"འ":460,"ཡ":461,"ར":462,"ལ":463,"ཤ":464,"ས":465,"ა":466,"ბ":467,"გ":468,"დ":469,"ე":470,"ვ":471,"თ":472,"ი":473,"კ":474,"ლ":475,"მ":476,"ნ":477,"ო":478,"რ":479,"ს":480,"ტ":481,"უ":482,"ქ":483,"ხ":484,"ᄀ":485,"ᄂ":486,"ᄃ":487,"ᄅ":488,"ᄆ":489,"ᄇ":490,"ᄉ":491,"ᄋ":492,"ᄌ":493,"ᄎ":494,"ᄐ":495,"ᄑ":496,"ᄒ":497,"ᅡ":498,"ᅢ":499,"ᅥ":500,"ᅦ":501,"ᅧ":502,"ᅩ":503,"ᅪ":504,"ᅭ":505,"ᅮ":506,"ᅯ":507,"ᅲ":508,"ᅳ":509,"ᅴ":510,"ᅵ":511,"ᆨ":512,"ᆫ":513,"ᆯ":514,"ᆷ":515,"ᆸ":516,"ᆼ":517,"ក":518,"ង":519,"ត":520,"ទ":521,"ន":522,"ប":523,"ព":524,"ម":525,"រ":526,"ស":527,"ា":528,"‐":529,"‑":530,"–":531,"—":532,"‘":533,"’":534,"“":535,"”":536,"„":537,"†":538,"•":539,"…":540,"‰":541,"′":542,"″":543,"‹":544,"›":545,"⁄":546,"₁":547,"₂":548,"€":549,"℃":550,"ℓ":551,"⅍":552,"⅓":553,"⅔":554,"↑":555,"→":556,"∂":557,"∇":558,"∈":559,"−":560,"√":561,"∞":562,"∧":563,"≈":564,"≤":565,"≥":566,"⋅":567,"─":568,"│":569,"└":570,"├":571,"●":572,"♠":573,"♣":574,"♥":575,"♦":576,"♭":577,"♯":578,"⟨":579,"⟩":580,"ⲁ":581,"ⴰ":582,"、":583,"い":584,"う":585,"か":586,"き":587,"し":588,"た":589,"と":590,"の":591,"は":592,"り":593,"ん":594,"ア":595,"イ":596,"ウ":597,"オ":598,"カ":599,"キ":600,"ク":601,"ケ":602,"コ":603,"サ":604,"シ":605,"ス":606,"タ":607,"ッ":608,"テ":609,"ト":610,"ナ":611,"ニ":612,"ハ":613,"ヒ":614,"フ":615,"ホ":616,"マ":617,"ム":618,"ャ":619,"ュ":620,"ョ":621,"ラ":622,"リ":623,"ル":624,"ロ":625,"ン":626,"・":627,"ー":628,"一":629,"丁":630,"七":631,"万":632,"三":633,"上":634,"下":635,"不":636,"世":637,"东":638,"中":639,"丰":640,"临":641,"丹":642,"主":643,"义":644,"之":645,"乐":646,"九":647,"乡":648,"书":649,"事":650,"二":651,"于":652,"云":653,"五":654,"井":655,"京":656,"人":657,"仁":658,"仙":659,"代":660,"仲":661,"伊":662,"会":663,"伯":664,"佛":665,"作":666,"侯":667,"保":668,"信":669,"傳":670,"元":671,"光":672,"克":673,"全":674,"八":675,"公":676,"六":677,"兰":678,"共":679,"关":680,"兴":681,"军":682,"出":683,"刘":684,"利":685,"前":686,"劉":687,"力":688,"化":689,"北":690,"区":691,"十":692,"千":693,"华":694,"南":695,"博":696,"卫":697,"原":698,"县":699,"口":700,"古":701,"台":702,"史":703,"司":704,"合":705,"吉":706,"同":707,"名":708,"后":709,"君":710,"吳":711,"吴":712,"周":713,"命":714,"和":715,"品":716,"哈":717,"唐":718,"嘉":719,"嚴":720,"四":721,"团":722,"园":723,"国":724,"國":725,"園":726,"土":727,"地":728,"场":729,"址":730,"城":731,"堂":732,"塔":733,"墓":734,"士":735,"夏":736,"多":737,"大":738,"天":739,"太":740,"夫":741,"央":742,"头":743,"女":744,"子":745,"字":746,"孙":747,"孝":748,"学":749,"孫":750,"學":751,"宁":752,"安":753,"宋":754,"宗":755,"官":756,"定":757,"宝":758,"宮":759,"家":760,"富":761,"寺":762,"寿":763,"小":764,"尔":765,"居":766,"山":767,"岛":768,"岩":769,"岭":770,"岳":771,"峰":772,"島":773,"崇":774,"崖":775,"川":776,"州":777,"工":778,"巴":779,"市":780,"布":781,"帝":782,"師":783,"常":784,"平":785,"年":786,"广":787,"庄":788,"庆":789,"店":790,"庙":791,"府":792,"康":793,"廣":794,"建":795,"式":796,"张":797,"張":798,"徐":799,"德":800,"心":801,"志":802,"忠":803,"思":804,"成":805,"战":806,"戦":807,"戰":808,"所":809,"拉":810,"摩":811,"政":812,"故":813,"教":814,"文":815,"斯":816,"新":817,"方":818,"族":819,"旗":820,"日":821,"旧":822,"昌":823,"明":824,"星":825,"春":826,"昭":827,"時":828,"普":829,"景":830,"智":831,"曲":832,"書":833,"曹":834,"會":835,"月":836,"有":837,"朝":838,"木":839,"本":840,"朱":841,"机":842,"李":843,"村":844,"杨":845,"東":846,"松":847,"林":848,"株":849,"格":850,"桥":851,"梁":852,"梅":853,"楼":854,"歌":855,"正":856,"武":857,"氏":858,"民":859,"水":860,"永":861,"汉":862,"江":863,"沙":864,"河":865,"治":866,"泉":867,"法":868,"波":869,"泰":870,"洋":871,"洞":872,"津":873,"洪":874,"浦":875,"海":876,"清":877,"港":878,"湖":879,"湾":880,"源":881,"溪":882,"漢":883,"爾":884,"物":885,"特":886,"玄":887,"玉":888,"王":889,"理":890,"瑞":891,"生":892,"田":893,"电":894,"白":895,"百":896,"的":897,"皇":898,"相":899,"県":900,"真":901,"石":902,"社":903,"祖":904,"神":905,"福":906,"秀":907,"秋":908,"科":909,"秦":910,"空":911,"立":912,"站":913,"章":914,"筑":915,"經":916,"红":917,"经":918,"罗":919,"羅":920,"美":921,"群":922,"義":923,"老":924,"聖":925,"胡":926,"自":927,"興":928,"航":929,"般":930,"良":931,"花":932,"苏":933,"若":934,"英":935,"茶":936,"華":937,"蒙":938,"藏":939,"藤":940,"行":941,"街":942,"西":943,"記":944,"話":945,"語":946,"論":947,"话":948,"语":949,"赵":950,"趙":951,"路":952,"軍":953,"达":954,"通":955,"道":956,"遗":957,"郎":958,"郡":959,"部":960,"郭":961,"都":962,"酒":963,"里":964,"重":965,"野":966,"金":967,"铁":968,"镇":969,"長":970,"长":971,"門":972,"门":973,"阳":974,"阿":975,"际":976,"陈":977,"院":978,"陳":979,"陵":980,"陽":981,"隆":982,"雄":983,"雅":984,"集":985,"電":986,"青":987,"韓":988,"音":989,"顺":990,"馆":991,"香":992,"馬":993,"马":994,"高":995,"魏":996,"麻":997,"黃":998,"黄":999,"龍":1000,"龙":1001,"（":1002,"）":1003,"，":1004,"##e":1005,"##t":1006,"##s":1007,"##a":1008,"##m":1009,"##f":1010,"##u":1011,"##n":1012,"##o":1013,"##v":1014,"##d":1015,"##b":1016,"##k":1017,"##j":1018,"##r":1019,"##i":1020,"##l":1021,"##p":1022,"##y":1023,"##ø":1024,"##g":1025,"##h":1026,"##æ":1027,"##c":1028,"##1":1029,"##4":1030,"##6":1031,"##z":1032,"##0":1033,"##འ":1034,"##о":1035,"##н":1036,"##к":1037,"##и":1038,"##w":1039,"##ས":1040,"##đ":1041,"##3":1042,"##2":1043,"##9":1044,"##7":1045,"##ρ":1046,"##α":1047,"##χ":1048,"##ω":1049,"##β":1050,"##x":1051,"##י":1052,"##ה":1053,"##ו":1054,"##8":1055,"##5":1056,"##е":1057,"##с":1058,"##т":1059,"##р":1060,"##в":1061,"##ћ":1062,"##q":1063,"##а":1064,"##ھ":1065,"##ل":1066,"##ک":1067,"##ا":1068,"##η":1069,"##τ":1070,"##ο":1071,"##π":1072,"##λ":1073,"##ς":1074,"##ε":1075,"##φ":1076,"##υ":1077,"##і":1078,"##л":1079,"##ч":1080,"##ł":1081,"##と":1082,"##り":1083,"##し":1084,"##い":1085,"##ב":1086,"##ר":1087,"##ν":1088,"##х":1089,"##д":1090,"##м":1091,"##ь":1092,"##ཕ":1093,"##ན":1094,"##ð":1095,"##ж":1096,"##ʾ":1097,"##κ":1098,"##ι":1099,"##σ":1100,"##↑":1101,"##ם":1102,"##я":1103,"##´":1104,"##ß":1105,"##ф":1106,"##ɔ":1107,"##у":1108,"##з":1109,"##μ":1110,"##γ":1111,"##ы":1112,"##र":1113,"##ל":1114,"##δ":1115,"##¨":1116,"##ш":1117,"##ː":1118,"##ŋ":1119,"##г":1120,"##ц":1121,"##ي":1122,"##س":1123,"##و":1124,"##ղ":1125,"##կ":1126,"##ա":1127,"##ע":1128,"##ق":1129,"##م":1130,"##フ":1131,"##ー":1132,"##ड":1133,"##ी":1134,"##ק":1135,"##א":1136,"##°":1137,"##ب":1138,"##ع":1139,"##э":1140,"##ه":1141,"##θ":1142,"##ر":1143,"##ہ":1144,"##×":1145,"##া":1146,"##র":1147,"##জ":1148,"##ী":1149,"##ı":1150,"##ხ":1151,"##ა":1152,"##რ":1153,"##ტ":1154,"##ი":1155,"##ვ":1156,"##ლ":1157,"##ю":1158,"##מ":1159,"##צ":1160,"##ח":1161,"##ন":1162,"##প":1163,"##ত":1164,"##ʿ":1165,"##ɕ":1166,"##ʰ":1167,"##น":1168,"##อ":1169,"##ง":1170,"##บ":1171,"##ว":1172,"##ล":1173,"##ำ":1174,"##ภ":1175,"##د":1176,"##ի":1177,"##յ":1178,"##ն":1179,"##ی":1180,"##ਾ":1181,"##ਹ":1182,"##ਿ":1183,"##ा":1184,"##क":1185,"##б":1186,"##ج":1187,"##ਖ":1188,"##ਸ":1189,"##±":1190,"##ர":1191,"##ன":1192,"##ி":1193,"##வ":1194,"##ா":1195,"##ッ":1196,"##ハ":1197,"##ز":1198,"##ى":1199,"##♥":1200,"##ζ":1201,"##ة":1202,"##ت":1203,"##ح":1204,"##п":1205,"##ə":1206,"##ਚ":1207,"##ᅴ":1208,"##ᄅ":1209,"##ᄆ":1210,"##ᅩ":1211,"##ᆨ":1212,"##ᄉ":1213,"##ᅥ":1214,"##ᆼ":1215,"##−":1216,"##ष":1217,"##ि":1218,"##ण":1219,"##म":1220,"##य":1221,"##ن":1222,"##œ":1223,"##ј":1224,"##ן":1225,"##ณ":1226,"##เ":1227,"##ค":1228,"##ย":1229,"##า":1230,"##ห":1231,"##ส":1232,"##ม":1233,"##ξ":1234,"##þ":1235,"##ে":1236,"##ਉ":1237,"##স":1238,"##ম":1239,"##ি":1240,"##ং":1241,"##ो":1242,"##ص":1243,"##ʃ":1244,"##ˈ":1245,"##ɪ":1246,"##ਰ":1247,"##ਦ":1248,"##ਪ":1249,"##¹":1250,"##प":1251,"##व":1252,"##त":1253,"##ᅮ":1254,"##ᄀ":1255,"##ᅧ":1256,"##ŧ":1257,"##մ":1258,"##գ":1259,"##ր":1260,"##ɑ":1261,"##ե":1262,"##լ":1263,"##ᅵ":1264,"##ᆫ":1265,"##ᄌ":1266,"##ᄐ":1267,"##ᄒ":1268,"##ᅡ":1269,"##ᆸ":1270,"##ᄃ":1271,"##द":1272,"##は":1273,"##ल":1274,"##न":1275,"##ट":1276,"##მ":1277,"##ე":1278,"##ო":1279,"##ბ":1280,"##ᄎ":1281,"##£":1282,"##є":1283,"##ف":1284,"##ᅢ":1285,"##נ":1286,"##ש":1287,"##ת":1288,"##♭":1289,"##ᄇ":1290,"##ᆷ":1291,"##ン":1292,"##シ":1293,"##ョ":1294,"##ɣ":1295,"##פ":1296,"##ħ":1297,"##ɛ":1298,"##ᄋ":1299,"##ᅳ":1300,"##ん":1301,"##か":1302,"##®":1303,"##ס":1304,"##ד":1305,"##ਨ":1306,"##ਵ":1307,"##щ":1308,"##خ":1309,"##ψ":1310,"##ヒ":1311,"##ロ":1312,"##դ":1313,"##ս":1314,"##テ":1315,"##コ":1316,"##ク":1317,"##ʼ":1318,"##ش":1319,"##ス":1320,"##マ":1321,"##カ":1322,"##ป":1323,"##ก":1324,"##ཀ":1325,"##½":1326,"##ร":1327,"##ด":1328,"##হ":1329,"##দ":1330,"##ಾ":1331,"##ە":1332,"##ਤ":1333,"##ར":1334,"##ʋ":1335,"##΄":1336,"##ਲ":1337,"##ช":1338,"##ט":1339,"##ъ":1340,"##ط":1341,"##う":1342,"##տ":1343,"##ʹ":1344,"##─":1345,"##ʉ":1346,"##ག":1347,"##²":1348,"##ء":1349,"##য":1350,"##ह":1351,"##ז":1352,"##き":1353,"##ャ":1354,"##ச":1355,"##ப":1356,"##ג":1357,"##כ":1358,"##མ":1359,"##ს":1360,"##љ":1361,"##ك":1362,"##ज":1363,"##ध":1364,"##स":1365,"##ʻ":1366,"##オ":1367,"##ต":1368,"##غ":1369,"##ਮ":1370,"##श":1371,"##ল":1372,"##ᄂ":1373,"##ᅯ":1374,"##ۇ":1375,"##چ":1376,"##º":1377,"##ܝ":1378,"##վ":1379,"##ರ":1380,"##♣":1381,"##រ":1382,"##ា":1383,"##ស":1384,"##ទ":1385,"##ប":1386,"##ន":1387,"##≥":1388,"##ث":1389,"##³":1390,"##ض":1391,"##リ":1392,"##ム":1393,"##ब":1394,"##ਣ":1395,"##ʔ":1396,"##ᅲ":1397,"##ᆯ":1398,"##ท":1399,"##พ":1400,"##ɲ":1401,"##བ":1402,"##⋅":1403,"##♦":1404,"##ნ":1405,"##च":1406,"##თ":1407,"##ਗ":1408,"##ธ":1409,"##њ":1410,"##ɾ":1411,"##բ":1412,"##ウ":1413,"##ケ":1414,"##ュ":1415,"##ө":1416,"##ո":1417,"##ᅪ":1418,"##ラ":1419,"##ル":1420,"##ɒ":1421,"##∂":1422,"##ਇ":1423,"##ܪ":1424,"##ܕ":1425,"##ܐ":1426,"##た":1427,"##の":1428,"##ੀ":1429,"##ʲ":1430,"##ల":1431,"##ర":1432,"##ˌ":1433,"##ਡ":1434,"##ʒ":1435,"##ཚ":1436,"##ལ":1437,"##უ":1438,"##ා":1439,"##ਥ":1440,"##ਈ":1441,"##ਐ":1442,"##հ":1443,"##♯":1444,"##ʊ":1445,"##ᄑ":1446,"##ә":1447,"##ட":1448,"##ல":1449,"##گ":1450,"##ല":1451,"##ү":1452,"##ಲ":1453,"##ქ":1454,"##დ":1455,"##イ":1456,"##キ":1457,"##ᅭ":1458,"##ւ":1459,"##қ":1460,"##ு":1461,"##ܠ":1462,"##ܢ":1463,"##پ":1464,"##タ":1465,"##ظ":1466,"##ਕ":1467,"##ニ":1468,"##ะ":1469,"##ܘ":1470,"##ख":1471,"##ト":1472,"##ા":1473,"##ܡ":1474,"##ग":1475,"##ذ":1476,"##ɡ":1477,"##µ":1478,"##ம":1479,"##ホ":1480,"##კ":1481,"##ᅦ":1482,"##จ":1483,"##ព":1484,"##भ":1485,"##ɐ":1486,"##ʁ":1487,"##ਆ":1488,"##ਭ":1489,"##ਜ":1490,"##अ":1491,"##ਬ":1492,"##ไ":1493,"##サ":1494,"##ཞ":1495,"##ⴰ":1496,"##გ":1497,"##→":1498,"##ক":1499,"##ਧ":1500,"##ཆ":1501,"##℃":1502,"##ア":1503,"##ɨ":1504,"##₂":1505,"##ཤ":1506,"##ក":1507,"##โ":1508,"##թ":1509,"##զ":1510,"##ɽ":1511,"##ା":1512,"##แ":1513,"##ӏ":1514,"##க":1515,"##ម":1516,"##ף":1517,"##ត":1518,"##ង":1519,"##ܬ":1520,"##ཏ":1521,"##ナ":1522,"##⁄":1523,"##ব":1524,"##ศ":1525,"##ང":1526,"##थ":1527,"##♠":1528,"##ད":1529,"##শ":1530,"##ք":1531,"##€":1532,"##ܒ":1533,"##ਅ":1534,"##ཐ":1535,"##த":1536,"##√":1537,"##շ":1538,"##ཅ":1539,"##¾":1540,"##⅓":1541,"##ⲁ":1542,"##ƒ":1543,"##∧":1544,"##˚":1545,"##ཉ":1546,"##ђ":1547,"##∞":1548,"##ɓ":1549,"##લ":1550,"##¼":1551,"##⅔":1552,"##₁":1553,"##ℓ":1554,"##≤":1555,"##ཁ":1556,"##∇":1557,"##ཡ":1558,"##པ":1559,"##÷":1560,"##≈":1561,"##ĳ":1562,"##आ":1563,"##er":1564,"##en":1565,"##an":1566,"##et":1567,"##ar":1568,"##or":1569,"##in":1570,"##st":1571,"og":1572,"##el":1573,"##il":1574,"##om":1575,"##ed":1576,"##sk":1577,"##le":1578,"##on":1579,"##al":1580,"##re":1581,"##ra":1582,"##te":1583,"av":1584,"for":1585,"##tt":1586,"##ig":1587,"##ing":1588,"som":1589,"til":1590,"en":1591,"er":1592,"##ik":1593,"##de":1594,"pa":1595,"##un":1596,"st":1597,"##es":1598,"##is":1599,"##ol":1600,"##id":1601,"##am":1602,"##at":1603,"det":1604,"var":1605,"den":1606,"med":1607,"han":1608,"##ør":1609,"19":1610,"##as":1611,"##and":1612,"##ene":1613,"##it":1614,"##ver":1615,"##eg":1616,"de":1617,"in":1618,"##pp":1619,"##ag":1620,"ble":1621,"##ne":1622,"##isk":1623,"##kt":1624,"##ler":1625,"##ste":1626,"##kk":1627,"fra":1628,"##der":1629,"ut":1630,"an":1631,"##ro":1632,"##ent":1633,"##ad":1634,"##us":1635,"sk":1636,"ar":1637,"##jon":1638,"##ang":1639,"##ist":1640,"20":1641,"##se":1642,"##ur":1643,"##ul":1644,"har":1645,"##tter":1646,"##est":1647,"##ru":1648,"##sa":1649,"##ot":1650,"##ere":1651,"om":1652,"##av":1653,"at":1654,"##ri":1655,"et":1656,"nor":1657,"un":1658,"##ok":1659,"##ell":1660,"##ir":1661,"##ens":1662,"opp":1663,"##ning":1664,"##ert":1665,"sp":1666,"##ett":1667,"##ær":1668,"##lig":1669,"##ikk":1670,"##ap":1671,"##ak":1672,"al":1673,"bl":1674,"inn":1675,"##mer":1676,"##ske":1677,"##iv":1678,"##je":1679,"kom":1680,"sam":1681,"etter":1682,"##iske":1683,"##ant":1684,"##ia":1685,"##sen":1686,"el":1687,"##all":1688,"men":1689,"ved":1690,"før":1691,"##ge":1692,"##net":1693,"##art":1694,"##itt":1695,"##um":1696,"##ks":1697,"##ov":1698,"##dre":1699,"##dt":1700,"re":1701,"##os":1702,"##for":1703,"##ende":1704,"by":1705,"kon":1706,"under":1707,"##em":1708,"over":1709,"##ann":1710,"der":1711,"##og":1712,"##del":1713,"##jen":1714,"##att":1715,"200":1716,"##ch":1717,"##øy":1718,"##asjon":1719,"##den":1720,"##ber":1721,"be":1722,"##ter":1723,"del":1724,"##kke":1725,"##sl":1726,"ogsa":1727,"##adde":1728,"ein":1729,"seg":1730,"18":1731,"sl":1732,"##yr":1733,"##gg":1734,"201":1735,"##ft":1736,"##men":1737,"tid":1738,"pro":1739,"##ke":1740,"hadde":1741,"##sp":1742,"##ort":1743,"##00":1744,"##ut":1745,"##ill":1746,"to":1747,"sin":1748,"br":1749,"##im":1750,"##ve":1751,"kr":1752,"fø":1753,"##land":1754,"##inn":1755,"##yn":1756,"ver":1757,"##be":1758,"##unn":1759,"##ser":1760,"##od":1761,"##gen":1762,"##jer":1763,"##ien":1764,"tr":1765,"gr":1766,"eller":1767,"##ger":1768,"da":1769,"##ud":1770,"kan":1771,"##ion":1772,"fr":1773,"se":1774,"##skap":1775,"##me":1776,"mot":1777,"andre":1778,"##ige":1779,"ma":1780,"##het":1781,"##las":1782,"##jø":1783,"##res":1784,"##ane":1785,"stor":1786,"##ust":1787,"##ic":1788,"##he":1789,"ikke":1790,"land":1791,"##ie":1792,"##ly":1793,"hun":1794,"##ab":1795,"##ff":1796,"le":1797,"mar":1798,"##by":1799,"ny":1800,"komm":1801,"##rad":1802,"199":1803,"or":1804,"nord":1805,"første":1806,"##ike":1807,"##ker":1808,"##ingen":1809,"hv":1810,"bru":1811,"##alt":1812,"##ier":1813,"##ellom":1814,"##ug":1815,"##per":1816,"##elt":1817,"vart":1818,"mellom":1819,"dette":1820,"##eng":1821,"##ub":1822,"##ast":1823,"per":1824,"reg":1825,"##are":1826,"##ikt":1827,"no":1828,"lag":1829,"ty":1830,"##ss":1831,"##ord":1832,"##ale":1833,"##else":1834,"##eter":1835,"kl":1836,"kommun":1837,"##op":1838,"##iser":1839,"##hol":1840,"##ard":1841,"dei":1842,"##ner":1843,"dø":1844,"sv":1845,"##sv":1846,"lig":1847,"198":1848,"hans":1849,"gjen":1850,"##yl":1851,"tre":1852,"sa":1853,"##mp":1854,"kun":1855,"ba":1856,"##io":1857,"##ire":1858,"sel":1859,"sør":1860,"født":1861,"##und":1862,"kv":1863,"##beid":1864,"##ange":1865,"ha":1866,"##ob":1867,"##ansk":1868,"##anske":1869,"197":1870,"##la":1871,"ch":1872,"##rem":1873,"##lag":1874,"##ket":1875,"##ip":1876,"##eder":1877,"man":1878,"te":1879,"##øn":1880,"##elig":1881,"of":1882,"##ære":1883,"##sm":1884,"si":1885,"##lere":1886,"##enter":1887,"denne":1888,"##na":1889,"##son":1890,"ber":1891,"sen":1892,"beg":1893,"hen":1894,"##br":1895,"196":1896,"##iden":1897,"##lem":1898,"##ster":1899,"##lige":1900,"the":1901,"mo":1902,"##før":1903,"sy":1904,"ne":1905,"dag":1906,"kj":1907,"##ling":1908,"##vis":1909,"ol":1910,"eit":1911,"he":1912,"##lass":1913,"##iet":1914,"pol":1915,"##ært":1916,"nav":1917,"min":1918,"ei":1919,"##isjon":1920,"##akt":1921,"##nes":1922,"##iller":1923,"fikk":1924,"##ret":1925,"##ater":1926,"hov":1927,"##rev":1928,"##utt":1929,"lang":1930,"##ark":1931,"##nom":1932,"gj":1933,"##rett":1934,"##if":1935,"##tem":1936,"##kl":1937,"##alen":1938,"ant":1939,"fil":1940,"17":1941,"grunn":1942,"##ede":1943,"jo":1944,"##ille":1945,"##rupp":1946,"mus":1947,"##elle":1948,"gjennom":1949,"sammen":1950,"##ian":1951,"##ong":1952,"##ck":1953,"##leg":1954,"fly":1955,"##vik":1956,"##jell":1957,"pl":1958,"hel":1959,"her":1960,"##ull":1961,"flere":1962,"##kte":1963,"##itet":1964,"##met":1965,"##istor":1966,"ap":1967,"##ess":1968,"utg":1969,"fe":1970,"##ult":1971,"mange":1972,"fin":1973,"bet":1974,"vest":1975,"##end":1976,"194":1977,"##bru":1978,"frem":1979,"stør":1980,"la":1981,"##lekt":1982,"høy":1983,"blant":1984,"##elsen":1985,"##ningen":1986,"bar":1987,"##iver":1988,"tidlig":1989,"kar":1990,"##allet":1991,"##ans":1992,"ho":1993,"##alg":1994,"##atte":1995,"##amp":1996,"##tr":1997,"hvor":1998,"rom":1999,"##øl":2000,"norsk":2001,"195":2002,"arbeid":2003,"##olog":2004,"art":2005,"far":2006,"pr":2007,"##ite":2008,"me":2009,"delt":2010,"##ma":2011,"##pe":2012,"##legg":2013,"##rik":2014,"blir":2015,"ned":2016,"##ester":2017,"ve":2018,"fol":2019,"15":2020,"16":2021,"rep":2022,"##tid":2023,"par":2024,"##amil":2025,"mer":2026,"##anger":2027,"##org":2028,"amer":2029,"run":2030,"##ister":2031,"hoved":2032,"##ina":2033,"stat":2034,"eng":2035,"##irk":2036,"##sh":2037,"sitt":2038,"alle":2039,"mid":2040,"##inger":2041,"##oll":2042,"##bum":2043,"##ksjon":2044,"##ys":2045,"histor":2046,"##kr":2047,"fort":2048,"##sjon":2049,"##ember":2050,"##ond":2051,"inter":2052,"eu":2053,"fram":2054,"##øm":2055,"dis":2056,"##ets":2057,"død":2058,"##ighet":2059,"ro":2060,"gar":2061,"byen":2062,"des":2063,"lø":2064,"ser":2065,"store":2066,"km":2067,"##sten":2068,"selv":2069,"amerik":2070,"##opp":2071,"##ram":2072,"##bygg":2073,"form":2074,"193":2075,"tallet":2076,"øy":2077,"##ib":2078,"mal":2079,"##rep":2080,"kommune":2081,"senere":2082,"hol":2083,"##ind":2084,"meter":2085,"ad":2086,"##eld":2087,"byg":2088,"enn":2089,"##ande":2090,"verd":2091,"norge":2092,"##ball":2093,"##stad":2094,"polit":2095,"fle":2096,"##hold":2097,"fa":2098,"ligger":2099,"##ja":2100,"##raf":2101,"##ulle":2102,"grupp":2103,"van":2104,"##yt":2105,"##atur":2106,"ek":2107,"##ener":2108,"blitt":2109,"##set":2110,"##kon":2111,"tidligere":2112,"best":2113,"##skapet":2114,"ind":2115,"##enn":2116,"noen":2117,"10":2118,"ra":2119,"tok":2120,"##ttet":2121,"sine":2122,"192":2123,"siden":2124,"gam":2125,"##ift":2126,"bruk":2127,"euro":2128,"##elen":2129,"##ide":2130,"tilb":2131,"##va":2132,"nær":2133,"sol":2134,"finn":2135,"kra":2136,"tysk":2137,"fl":2138,"kjent":2139,"##edet":2140,"##ake":2141,"##ry":2142,"kor":2143,"ga":2144,"bade":2145,"ham":2146,"være":2147,"fot":2148,"##jør":2149,"annet":2150,"##up":2151,"rundt":2152,"##over":2153,"##ven":2154,"##aten":2155,"prod":2156,"hø":2157,"##ilt":2158,"12":2159,"dem":2160,"jan":2161,"bak":2162,"##jem":2163,"##stem":2164,"disse":2165,"ul":2166,"th":2167,"fri":2168,"liv":2169,"##les":2170,"##ow":2171,"uten":2172,"##hav":2173,"ge":2174,"##dom":2175,"kunne":2176,"##erte":2177,"forsk":2178,"##kom":2179,"joh":2180,"vil":2181,"##med":2182,"##sf":2183,"##sb":2184,"##ce":2185,"191":2186,"##sel":2187,"##radet":2188,"hver":2189,"vært":2190,"##ninger":2191,"fran":2192,"fyl":2193,"##rat":2194,"norske":2195,"samme":2196,"##ole":2197,"eks":2198,"##svar":2199,"medlem":2200,"hal":2201,"kong":2202,"##let":2203,"##pt":2204,"##kker":2205,"na":2206,"mil":2207,"repres":2208,"##yrk":2209,"album":2210,"##tal":2211,"my":2212,"lu":2213,"##da":2214,"skulle":2215,"eg":2216,"sommer":2217,"##ine":2218,"##ivers":2219,"##uar":2220,"rus":2221,"##ial":2222,"##etter":2223,"sent":2224,"##ød":2225,"##ass":2226,"mest":2227,"ste":2228,"##yd":2229,"ofte":2230,"krig":2231,"##jor":2232,"##sø":2233,"mens":2234,"famil":2235,"##ida":2236,"gikk":2237,"begyn":2238,"##gjen":2239,"##gr":2240,"##slo":2241,"aug":2242,"noe":2243,"jun":2244,"dan":2245,"tur":2246,"øst":2247,"forb":2248,"##dag":2249,"##ral":2250,"vant":2251,"##jel":2252,"##berg":2253,"##slag":2254,"jul":2255,"part":2256,"slutt":2257,"##kket":2258,"univers":2259,"##inga":2260,"am":2261,"off":2262,"skal":2263,"##ubb":2264,"##rak":2265,"##ongen":2266,"11":2267,"##tes":2268,"ta":2269,"gang":2270,"##øt":2271,"person":2272,"##ga":2273,"14":2274,"august":2275,"po":2276,"tek":2277,"utvik":2278,"nye":2279,"sh":2280,"oslo":2281,"##form":2282,"##min":2283,"nar":2284,"##asjonen":2285,"go":2286,"co":2287,"gra":2288,"usa":2289,"##fa":2290,"##nen":2291,"13":2292,"januar":2293,"all":2294,"gre":2295,"##ins":2296,"##satt":2297,"##ikken":2298,"res":2299,"ord":2300,"juni":2301,"fire":2302,"band":2303,"su":2304,"##ilte":2305,"ang":2306,"rad":2307,"aust":2308,"##ont":2309,"føl":2310,"vikt":2311,"vin":2312,"##iker":2313,"mars":2314,"im":2315,"brit":2316,"pres":2317,"sm":2318,"##ue":2319,"##skri":2320,"li":2321,"hav":2322,"pre":2323,"vis":2324,"str":2325,"slik":2326,"fem":2327,"##ore":2328,"##ive":2329,"bygg":2330,"start":2331,"siste":2332,"##var":2333,"tilbake":2334,"##ings":2335,"kn":2336,"##els":2337,"vid":2338,"##ich":2339,"000":2340,"kal":2341,"##lø":2342,"slekt":2343,"##verk":2344,"bare":2345,"nov":2346,"##gar":2347,"##ubl":2348,"bo":2349,"hand":2350,"sjø":2351,"##uder":2352,"sep":2353,"rett":2354,"stud":2355,"sj":2356,"##old":2357,"valg":2358,"##stand":2359,"##kkje":2360,"##ført":2361,"sc":2362,"nok":2363,"fer":2364,"##sland":2365,"ses":2366,"kjen":2367,"##ha":2368,"fotball":2369,"plass":2370,"nasjon":2371,"navnet":2372,"fjell":2373,"kjø":2374,"deltok":2375,"tro":2376,"##pa":2377,"##rig":2378,"største":2379,"perio":2380,"org":2381,"##str":2382,"like":2383,"ligg":2384,"vok":2385,"##unkt":2386,"##lagt":2387,"navn":2388,"##erne":2389,"##elige":2390,"##sy":2391,"krist":2392,"##pet":2393,"##alet":2394,"juli":2395,"mai":2396,"em":2397,"skrev":2398,"oppr":2399,"##rakt":2400,"##irke":2401,"stort":2402,"190":2403,"##som":2404,"innbygg":2405,"##rag":2406,"bli":2407,"ca":2408,"##kur":2409,"søn":2410,"skri":2411,"##vn":2412,"##anis":2413,"##hand":2414,"mor":2415,"bas":2416,"##ald":2417,"bok":2418,"først":2419,"##fer":2420,"##elser":2421,"##ka":2422,"nam":2423,"fun":2424,"intern":2425,"##inner":2426,"##ken":2427,"innen":2428,"ka":2429,"##vin":2430,"sær":2431,"##iten":2432,"##arbeid":2433,"##entet":2434,"##oc":2435,"red":2436,"kunst":2437,"##sker":2438,"##ultur":2439,"gu":2440,"##istr":2441,"omradet":2442,"spes":2443,"vi":2444,"tv":2445,"kont":2446,"vann":2447,"##ril":2448,"igjen":2449,"septem":2450,"september":2451,"okt":2452,"lok":2453,"end":2454,"##dal":2455,"##ober":2456,"plan":2457,"tillegg":2458,"mill":2459,"##bu":2460,"##ograf":2461,"##arar":2462,"ikkje":2463,"new":2464,"##ring":2465,"##fatter":2466,"##ation":2467,"sver":2468,"##ekt":2469,"oktober":2470,"april":2471,"gener":2472,"##fl":2473,"##føl":2474,"##ou":2475,"verden":2476,"##hus":2477,"engel":2478,"ital":2479,"##int":2480,"##ile":2481,"bor":2482,"febru":2483,"##esp":2484,"februar":2485,"##gang":2486,"kraft":2487,"##mann":2488,"bil":2489,"desember":2490,"##ris":2491,"##aler":2492,"##of":2493,"ekse":2494,"met":2495,"sø":2496,"kamp":2497,"##iner":2498,"##rum":2499,"##kurr":2500,"musikk":2501,"sak":2502,"##lege":2503,"laget":2504,"styr":2505,"albumet":2506,"akt":2507,"bra":2508,"sch":2509,"inst":2510,"komp":2511,"syn":2512,"pri":2513,"##ban":2514,"eksemp":2515,"##ges":2516,"##olk":2517,"finnes":2518,"november":2519,"sven":2520,"inne":2521,"stad":2522,"viktig":2523,"alt":2524,"as":2525,"folk":2526,"rik":2527,"##jerne":2528,"brukt":2529,"is":2530,"skip":2531,"##mar":2532,"enk":2533,"leg":2534,"landet":2535,"hele":2536,"lar":2537,"##bo":2538,"bes":2539,"##isert":2540,"##ipp":2541,"ben":2542,"##ct":2543,"##unt":2544,"sn":2545,"##gram":2546,"hos":2547,"historie":2548,"##mark":2549,"samt":2550,"nytt":2551,"##vat":2552,"##enterte":2553,"and":2554,"189":2555,"##usjon":2556,"mindre":2557,"hus":2558,"##ba":2559,"##orde":2560,"arr":2561,"##her":2562,"##ionen":2563,"##urg":2564,"##elte":2565,"##veg":2566,"##bred":2567,"##man":2568,"kultur":2569,"menne":2570,"##lert":2571,"##jene":2572,"gje":2573,"##uksjon":2574,"30":2575,"##iss":2576,"##sje":2577,"##ører":2578,"rekke":2579,"af":2580,"##sj":2581,"verdens":2582,"beste":2583,"##sst":2584,"id":2585,"klubb":2586,"##plass":2587,"##esten":2588,"dom":2589,"##ten":2590,"vert":2591,"ja":2592,"2008":2593,"led":2594,"gjorde":2595,"spilte":2596,"ter":2597,"kat":2598,"chr":2599,"##pro":2600,"kort":2601,"mag":2602,"ke":2603,"25":2604,"film":2605,"##heng":2606,"lov":2607,"100":2608,"2010":2609,"##vest":2610,"##ele":2611,"kil":2612,"dr":2613,"aret":2614,"regjer":2615,"kro":2616,"slag":2617,"ulike":2618,"kin":2619,"universitet":2620,"##red":2621,"vm":2622,"len":2623,"arene":2624,"halv":2625,"kons":2626,"##ppen":2627,"##anter":2628,"utbred":2629,"car":2630,"kirk":2631,"mann":2632,"bu":2633,"pop":2634,"di":2635,"2011":2636,"##stre":2637,"##sta":2638,"bef":2639,"ville":2640,"##ata":2641,"vanlig":2642,"tyskland":2643,"gl":2644,"du":2645,"##ern":2646,"lever":2647,"##ium":2648,"2007":2649,"##dd":2650,"tred":2651,"##arte":2652,"##rade":2653,"##bl":2654,"##part":2655,"større":2656,"mul":2657,"##ette":2658,"2006":2659,"##ativ":2660,"##ummer":2661,"##mel":2662,"sto":2663,"natur":2664,"##kken":2665,"leng":2666,"gull":2667,"produs":2668,"##get":2669,"jord":2670,"sta":2671,"##ity":2672,"matte":2673,"##este":2674,"##kes":2675,"##olen":2676,"mon":2677,"##aren":2678,"##kn":2679,"2012":2680,"dri":2681,"lin":2682,"fred":2683,"begynte":2684,"##ologi":2685,"opprinn":2686,"døde":2687,"trad":2688,"russ":2689,"john":2690,"##asjoner":2691,"##alla":2692,"ara":2693,"sid":2694,"ster":2695,"deres":2696,"ir":2697,"188":2698,"gamle":2699,"##ham":2700,"etab":2701,"##vel":2702,"ly":2703,"##lassen":2704,"##ondon":2705,"##sam":2706,"ven":2707,"##ius":2708,"##skrig":2709,"##eren":2710,"london":2711,"##idler":2712,"ab":2713,"christ":2714,"##late":2715,"representerte":2716,"ko":2717,"ev":2718,"blei":2719,"ti":2720,"ford":2721,"##ise":2722,"##ild":2723,"tem":2724,"##lin":2725,"middel":2726,"2005":2727,"internasjon":2728,"sig":2729,"tyske":2730,"##ott":2731,"sang":2732,"ingen":2733,"kalt":2734,"sett":2735,"deretter":2736,"milit":2737,"prof":2738,"##sby":2739,"##konom":2740,"##ay":2741,"##vet":2742,"konkurr":2743,"##par":2744,"##jorden":2745,"##yttet":2746,"##pl":2747,"forskjell":2748,"hjem":2749,"##ident":2750,"lik":2751,"tor":2752,"amerikanske":2753,"perioden":2754,"god":2755,"2009":2756,"oper":2757,"utd":2758,"##øtte":2759,"ed":2760,"##jord":2761,"##sak":2762,"##erer":2763,"barn":2764,"kam":2765,"tatt":2766,"arrang":2767,"song":2768,"##omm":2769,"fjer":2770,"##enes":2771,"##grunn":2772,"ii":2773,"tilh":2774,"ry":2775,"##sett":2776,"kap":2777,"moder":2778,"##kter":2779,"stra":2780,"sprak":2781,"##dem":2782,"kommer":2783,"tra":2784,"hennes":2785,"full":2786,"fleste":2787,"videre":2788,"##ton":2789,"egen":2790,"##rasjon":2791,"sverige":2792,"filmen":2793,"sal":2794,"kol":2795,"##au":2796,"##iftet":2797,"##sn":2798,"begge":2799,"neder":2800,"##ielt":2801,"bestar":2802,"rol":2803,"##fatt":2804,"##des":2805,"sty":2806,"ky":2807,"eksempel":2808,"øya":2809,"utt":2810,"jap":2811,"##ansen":2812,"europa":2813,"derfor":2814,"vel":2815,"organis":2816,"##gende":2817,"spiller":2818,"opprett":2819,"utv":2820,"familien":2821,"##jet":2822,"tredje":2823,"program":2824,"utgitt":2825,"##syn":2826,"arbeidet":2827,"##spiller":2828,"##one":2829,"forhold":2830,"21":2831,"mye":2832,"side":2833,"##krike":2834,"seks":2835,"##eller":2836,"##lev":2837,"ban":2838,"187":2839,"veg":2840,"frankrike":2841,"22":2842,"##illing":2843,"##reg":2844,"langs":2845,"2004":2846,"imidler":2847,"imidlertid":2848,"##isten":2849,"tar":2850,"dermed":2851,"sesongen":2852,"høg":2853,"##delt":2854,"##kra":2855,"dire":2856,"helt":2857,"2000":2858,"sing":2859,"amerikansk":2860,"bandet":2861,"svært":2862,"##co":2863,"hjel":2864,"fast":2865,"col":2866,"ung":2867,"##iste":2868,"lat":2869,"##lasser":2870,"luft":2871,"bro":2872,"##ped":2873,"star":2874,"million":2875,"leder":2876,"mø":2877,"##sted":2878,"inns":2879,"do":2880,"oly":2881,"tap":2882,"##obb":2883,"24":2884,"##rader":2885,"##heim":2886,"norges":2887,"olymp":2888,"##istrikt":2889,"startet":2890,"tiden":2891,"vinter":2892,"tradisjon":2893,"samtid":2894,"sma":2895,"fatt":2896,"økonom":2897,"val":2898,"##nings":2899,"##unnet":2900,"##heten":2901,"sku":2902,"##ikker":2903,"fekk":2904,"tidleg":2905,"##satte":2906,"vir":2907,"forsø":2908,"rek":2909,"##øver":2910,"besk":2911,"##øya":2912,"##ers":2913,"england":2914,"fleire":2915,"mark":2916,"sov":2917,"2016":2918,"popul":2919,"##isen":2920,"admin":2921,"186":2922,"con":2923,"##its":2924,"tett":2925,"slutten":2926,"##ph":2927,"##ktet":2928,"sos":2929,"##tak":2930,"øv":2931,"sønn":2932,"##idrett":2933,"mel":2934,"##anse":2935,"so":2936,"nummer":2937,"##20":2938,"engelsk":2939,"att":2940,"##ley":2941,"il":2942,"skj":2943,"bygget":2944,"nasjonal":2945,"løpet":2946,"##bar":2947,"##pen":2948,"##ork":2949,"##ca":2950,"##ingene":2951,"ark":2952,"gav":2953,"##kluder":2954,"sted":2955,"teg":2956,"sve":2957,"##ij":2958,"##styr":2959,"ganger":2960,"##dig":2961,"bergen":2962,"##ana":2963,"##fly":2964,"##uk":2965,"2013":2966,"ob":2967,"23":2968,"##ærer":2969,"##teg":2970,"##lingen":2971,"##iserte":2972,"2014":2973,"mat":2974,"stre":2975,"gi":2976,"president":2977,"satt":2978,"##sfor":2979,"fest":2980,"on":2981,"britiske":2982,"forfatter":2983,"##lar":2984,"dy":2985,"port":2986,"##iz":2987,"kommunen":2988,"bel":2989,"provin":2990,"fyr":2991,"can":2992,"##ania":2993,"folket":2994,"##oss":2995,"brukes":2996,"##inne":2997,"##det":2998,"##ung":2999,"##ho":3000,"##brit":3001,"##nene":3002,"##annia":3003,"##ht":3004,"1990":3005,"##alder":3006,"##rer":3007,"storbrit":3008,"versjon":3009,"deler":3010,"hvert":3011,"##vert":3012,"##nevn":3013,"##kj":3014,"##ksom":3015,"bed":3016,"kval":3017,"skrevet":3018,"særlig":3019,"##ons":3020,"førte":3021,"skole":3022,"##øst":3023,"aktiv":3024,"kirke":3025,"elekt":3026,"aller":3027,"##ori":3028,"2015":3029,"innbyggere":3030,"##ensen":3031,"krigen":3032,"##ym":3033,"dat":3034,"san":3035,"gruppen":3036,"ret":3037,"##oner":3038,"gitt":3039,"##sket":3040,"friidrett":3041,"dav":3042,"##dri":3043,"inkluder":3044,"bill":3045,"je":3046,"##alte":3047,"fransk":3048,"klubben":3049,"fordi":3050,"##delig":3051,"##fin":3052,"##rom":3053,"us":3054,"ep":3055,"##riere":3056,"jern":3057,"søl":3058,"hell":3059,"##isjonen":3060,"result":3061,"##stru":3062,"##ias":3063,"##kv":3064,"grad":3065,"##mal":3066,"##oren":3067,"##ustri":3068,"kalla":3069,"##kene":3070,"sovjet":3071,"bi":3072,"kines":3073,"sand":3074,"##ves":3075,"##orn":3076,"28":3077,"oppdag":3078,"publ":3079,"forskjellige":3080,"##urt":3081,"1980":3082,"tru":3083,"##band":3084,"##use":3085,"storbritannia":3086,"##ara":3087,"26":3088,"##fø":3089,"hovud":3090,"##apen":3091,"##istiske":3092,"titt":3093,"mester":3094,"produksjon":3095,"amp":3096,"tot":3097,"langt":3098,"sein":3099,"2003":3100,"delen":3101,"##kret":3102,"talet":3103,"##album":3104,"##nelsen":3105,"##iva":3106,"##ng":3107,"stem":3108,"bron":3109,"##famil":3110,"27":3111,"godt":3112,"##isme":3113,"##atet":3114,"sølv":3115,"gud":3116,"handel":3117,"represent":3118,"##far":3119,"lange":3120,"2001":3121,"forsvar":3122,"##idae":3123,"ur":3124,"franske":3125,"##landet":3126,"##urn":3127,"menn":3128,"1970":3129,"midt":3130,"##grupp":3131,"185":3132,"sjøl":3133,"##indel":3134,"dra":3135,"##stein":3136,"skap":3137,"##ete":3138,"spilt":3139,"mott":3140,"annen":3141,"##uten":3142,"fylkes":3143,"ni":3144,"stein":3145,"nederland":3146,"##olig":3147,"##iene":3148,"ett":3149,"distrikt":3150,"gjort":3151,"verdenskrig":3152,"kjente":3153,"##terte":3154,"##aland":3155,"afrik":3156,"krit":3157,"##entlig":3158,"ale":3159,"##ider":3160,"bakgrunn":3161,"50":3162,"##inister":3163,"##nad":3164,"are":3165,"##kar":3166,"2002":3167,"bus":3168,"##ave":3169,"anna":3170,"##rike":3171,"bygd":3172,"pros":3173,"##ren":3174,"delst":3175,"bid":3176,"##førte":3177,"arrangert":3178,"##ska":3179,"##qu":3180,"ag":3181,"inv":3182,"gjerne":3183,"rø":3184,"klo":3185,"kina":3186,"ren":3187,"int":3188,"provinsen":3189,"befolk":3190,"saman":3191,"administ":3192,"##ielle":3193,"samtidig":3194,"##mester":3195,"##onen":3196,"gir":3197,"##deling":3198,"##iar":3199,"bred":3200,"moderne":3201,"samf":3202,"nett":3203,"songen":3204,"bø":3205,"##medal":3206,"try":3207,"nr":3208,"øn":3209,"1960":3210,"##ala":3211,"serien":3212,"litt":3213,"grav":3214,"kvinner":3215,"island":3216,"2017":3217,"stedet":3218,"elva":3219,"gro":3220,"##ator":3221,"2019":3222,"ak":3223,"pas":3224,"gjø":3225,"bestem":3226,"div":3227,"sag":3228,"##isering":3229,"forl":3230,"russland":3231,"topp":3232,"##sd":3233,"fag":3234,"##vei":3235,"##itenskap":3236,"stand":3237,"bre":3238,"italia":3239,"##hen":3240,"liten":3241,"##jøen":3242,"##ada":3243,"pe":3244,"will":3245,"##off":3246,"basert":3247,"##mene":3248,"##undet":3249,"flyttet":3250,"spor":3251,"universitetet":3252,"##byg":3253,"noreg":3254,"##ford":3255,"##sminister":3256,"##havet":3257,"hatt":3258,"selskapet":3259,"2018":3260,"studer":3261,"rob":3262,"##itu":3263,"##skole":3264,"rel":3265,"184":3266,"tri":3267,"bronse":3268,"##slaget":3269,"##kring":3270,"##gt":3271,"skuesp":3272,"##ost":3273,"##itar":3274,"romer":3275,"landsby":3276,"sentral":3277,"antar":3278,"tidlegare":3279,"##ith":3280,"trond":3281,"29":3282,"dar":3283,"forv":3284,"tekn":3285,"##ies":3286,"austral":3287,"unn":3288,"##ffekt":3289,"##ula":3290,"stav":3291,"kyrk":3292,"vol":3293,"##arane":3294,"##øv":3295,"dann":3296,"ph":3297,"lys":3298,"##ah":3299,"##sut":3300,"danmark":3301,"europe":3302,"klass":3303,"##ukt":3304,"##ogn":3305,"##til":3306,"millioner":3307,"svensk":3308,"##spel":3309,"samarbeid":3310,"arbeider":3311,"1999":3312,"kontr":3313,"##orden":3314,"##jef":3315,"##endig":3316,"viser":3317,"italien":3318,"lite":3319,"##skip":3320,"##led":3321,"paris":3322,"##vene":3323,"##istisk":3324,"##igheter":3325,"##ingar":3326,"berg":3327,"##aen":3328,"##ben":3329,"##ografi":3330,"meste":3331,"slekten":3332,"hær":3333,"trom":3334,"angrep":3335,"konge":3336,"rev":3337,"gruppe":3338,"ru":3339,"utbredelse":3340,"system":3341,"nesten":3342,"ungdom":3343,"com":3344,"muse":3345,"meg":3346,"skog":3347,"##ica":3348,"##tok":3349,"##atene":3350,"ledet":3351,"##eleg":3352,"mulig":3353,"gren":3354,"omkring":3355,"ska":3356,"avsl":3357,"tjene":3358,"litter":3359,"hy":3360,"lev":3361,"lagt":3362,"idrett":3363,"##ktur":3364,"##erg":3365,"stam":3366,"##tre":3367,"mod":3368,"seinare":3369,"##fter":3370,"##anser":3371,"##kan":3372,"##ollen":3373,"ass":3374,"##delag":3375,"bod":3376,"kvinn":3377,"##iam":3378,"eneste":3379,"##iter":3380,"bla":3381,"##sil":3382,"fant":3383,"##essor":3384,"##holdt":3385,"christian":3386,"jam":3387,"general":3388,"##ometer":3389,"mang":3390,"lokal":3391,"arten":3392,"##ista":3393,"##burg":3394,"##partem":3395,"sjølv":3396,"##kje":3397,"tilf":3398,"##familien":3399,"##følge":3400,"gift":3401,"internasjonale":3402,"##ening":3403,"##rod":3404,"mas":3405,"spesielt":3406,"ten":3407,"utse":3408,"keiser":3409,"utdan":3410,"namnet":3411,"##iskop":3412,"bry":3413,"spel":3414,"##ærende":3415,"##th":3416,"##komm":3417,"##ynd":3418,"arter":3419,"bort":3420,"peter":3421,"lo":3422,"1992":3423,"støtte":3424,"offis":3425,"##ick":3426,"betyd":3427,"##len":3428,"personer":3429,"31":3430,"##revet":3431,"storting":3432,"relig":3433,"##siden":3434,"orden":3435,"sidan":3436,"1996":3437,"konsert":3438,"##holm":3439,"mart":3440,"##ron":3441,"leve":3442,"makt":3443,"cl":3444,"karl":3445,"verk":3446,"##handling":3447,"##bin":3448,"##kjen":3449,"1994":3450,"##atisk":3451,"utseende":3452,"##laget":3453,"##sson":3454,"allerede":3455,"##stemet":3456,"kjem":3457,"felle":3458,"##aret":3459,"40":3460,"we":3461,"##spill":3462,"##eland":3463,"fylke":3464,"mennesker":3465,"##drag":3466,"slaget":3467,"##tatt":3468,"havet":3469,"##fug":3470,"##ice":3471,"slo":3472,"holdt":3473,"kristian":3474,"same":3475,"innenfor":3476,"##havn":3477,"sem":3478,"km²":3479,"omfatt":3480,"henne":3481,"##fil":3482,"opprinnelig":3483,"pos":3484,"dyr":3485,"ram":3486,"arkite":3487,"##fe":3488,"roman":3489,"##zz":3490,"##anten":3491,"##sc":3492,"fo":3493,"183":3494,"##spunkt":3495,"##sikt":3496,"1998":3497,"russisk":3498,"forbindel":3499,"utviklet":3500,"mun":3501,"##oen":3502,"øster":3503,"gammel":3504,"##gte":3505,"##test":3506,"gard":3507,"##under":3508,"datter":3509,"##smann":3510,"partiet":3511,"##van":3512,"hjelp":3513,"kre":3514,"##che":3515,"##okk":3516,"york":3517,"slatt":3518,"vik":3519,"##holder":3520,"region":3521,"prest":3522,"karriere":3523,"fortsatt":3524,"181":3525,"katol":3526,"##ule":3527,"##elm":3528,"berre":3529,"dikt":3530,"omrade":3531,"paul":3532,"eld":3533,"tom":3534,"##sport":3535,"erst":3536,"mater":3537,"barne":3538,"kart":3539,"##akter":3540,"hovedsak":3541,"familie":3542,"utenfor":3543,"##igen":3544,"##oret":3545,"1997":3546,"##bet":3547,"##gj":3548,"mør":3549,"etablert":3550,"likevel":3551,"1991":3552,"##cc":3553,"##fører":3554,"##staden":3555,"##han":3556,"bud":3557,"##borg":3558,"opprettet":3559,"grøn":3560,"pal":3561,"spille":3562,"##kraft":3563,"sky":3564,"##ima":3565,"vari":3566,"sik":3567,"tan":3568,"pass":3569,"svenske":3570,"char":3571,"hev":3572,"beteg":3573,"aut":3574,"##ona":3575,"##ime":3576,"oppst":3577,"desse":3578,"innbyggj":3579,"##onn":3580,"stil":3581,"utnevn":3582,"punkt":3583,"##age":3584,"1995":3585,"##arter":3586,"##bok":3587,"1988":3588,"terr":3589,"##ash":3590,"##po":3591,"gjekk":3592,"finalen":3593,"500":3594,"##ander":3595,"##uer":3596,"bjør":3597,"##servat":3598,"##tale":3599,"1993":3600,"##mb":3601,"##rest":3602,"delstaten":3603,"##ish":3604,"kompon":3605,"##adet":3606,"prob":3607,"regionen":3608,"##uttet":3609,"plasser":3610,"##ument":3611,"##ats":3612,"##ktor":3613,"count":3614,"atte":3615,"pav":3616,"kongen":3617,"vise":3618,"brasil":3619,"afrika":3620,"##wa":3621,"tran":3622,"##iale":3623,"motor":3624,"##usen":3625,"fal":3626,"effekt":3627,"##olit":3628,"vore":3629,"##alist":3630,"##syk":3631,"tak":3632,"tekst":3633,"enkelte":3634,"kilometer":3635,"ansvar":3636,"##ola":3637,"##mes":3638,"turner":3639,"valgt":3640,"kring":3641,"##ress":3642,"brun":3643,"teater":3644,"funnet":3645,"##hl":3646,"neste":3647,"ifølge":3648,"kvalif":3649,"medlemmer":3650,"##ensjon":3651,"kalles":3652,"isra":3653,"drep":3654,"##andre":3655,"dre":3656,"aldri":3657,"1989":3658,"##ps":3659,"##vern":3660,"##ational":3661,"sold":3662,"foran":3663,"hu":3664,"kirken":3665,"industri":3666,"oppg":3667,"1800":3668,"nadde":3669,"##mon":3670,"omtr":3671,"##ibl":3672,"grens":3673,"uav":3674,"##fjorden":3675,"rask":3676,"professor":3677,"##verket":3678,"sosial":3679,"innv":3680,"##ino":3681,"wil":3682,"##bane":3683,"lær":3684,"##fra":3685,"##bruk":3686,"ann":3687,"skuespiller":3688,"##lo":3689,"rolle":3690,"##50":3691,"##menn":3692,"##ypt":3693,"musik":3694,"deb":3695,"##stra":3696,"republ":3697,"##ktør":3698,"1984":3699,"uttry":3700,"utvikling":3701,"##olusjon":3702,"direkte":3703,"politiske":3704,"ger":3705,"##okrat":3706,"sveits":3707,"folke":3708,"##sty":3709,"poeng":3710,"##ac":3711,"lett":3712,"spill":3713,"##rene":3714,"60":3715,"eldre":3716,"##ningene":3717,"veien":3718,"qu":3719,"lille":3720,"##ytt":3721,"##ign":3722,"omtrent":3723,"regjering":3724,"ras":3725,"dekk":3726,"ide":3727,"##ager":3728,"johann":3729,"trondheim":3730,"lav":3731,"2020":3732,"##aste":3733,"kjøp":3734,"amerika":3735,"opphav":3736,"arab":3737,"tilhører":3738,"##kor":3739,"ytter":3740,"fre":3741,"##bre":3742,"instit":3743,"fug":3744,"politisk":3745,"##lene":3746,"##igur":3747,"kur":3748,"tal":3749,"##itz":3750,"##ico":3751,"1900":3752,"latin":3753,"rock":3754,"medan":3755,"tol":3756,"lan":3757,"divisjon":3758,"dess":3759,"cal":3760,"1950":3761,"sann":3762,"##nar":3763,"apnet":3764,"##prod":3765,"dagens":3766,"##iell":3767,"##lands":3768,"##ksomhet":3769,"stø":3770,"nordvest":3771,"gresk":3772,"motstand":3773,"##amer":3774,"gjør":3775,"les":3776,"##key":3777,"##pris":3778,"medal":3779,"##løp":3780,"fisk":3781,"jon":3782,"byr":3783,"##olf":3784,"mich":3785,"bety":3786,"beveg":3787,"via":3788,"meir":3789,"bur":3790,"##ward":3791,"##ya":3792,"suks":3793,"arg":3794,"prosje":3795,"voks":3796,"##ologiske":3797,"vanligvis":3798,"##itte":3799,"vansk":3800,"dansk":3801,"organ":3802,"ferdig":3803,"sesong":3804,"ful":3805,"william":3806,"university":3807,"sport":3808,"dist":3809,"##fjell":3810,"##rale":3811,"vit":3812,"county":3813,"##bert":3814,"jur":3815,"##kast":3816,"israel":3817,"400":3818,"sek":3819,"areal":3820,"##inen":3821,"thom":3822,"pat":3823,"energ":3824,"##uss":3825,"spelte":3826,"ekte":3827,"tittelen":3828,"eldste":3829,"engelske":3830,"sentrum":3831,"ettersom":3832,"sangen":3833,"##lov":3834,"fas":3835,"don":3836,"##kka":3837,"##avn":3838,"gul":3839,"beskri":3840,"##aks":3841,"militær":3842,"##forb":3843,"utan":3844,"##esse":3845,"britisk":3846,"##dde":3847,"bos":3848,"von":3849,"radio":3850,"##lerte":3851,"vei":3852,"1972":3853,"1987":3854,"##partementet":3855,"inkludert":3856,"##lam":3857,"##ørte":3858,"##abr":3859,"bruker":3860,"besø":3861,"1986":3862,"##iro":3863,"##tor":3864,"dok":3865,"##ars":3866,"hj":3867,"samfunn":3868,"brukte":3869,"ex":3870,"##elses":3871,"vapen":3872,"1945":3873,"jobb":3874,"avg":3875,"fall":3876,"super":3877,"gitar":3878,"##ften":3879,"mont":3880,"##tte":3881,"selskap":3882,"##ppe":3883,"olympiske":3884,"##bas":3885,"stod":3886,"1985":3887,"kamper":3888,"ganske":3889,"lokale":3890,"##veien":3891,"utbredt":3892,"bom":3893,"konst":3894,"##li":3895,"##essen":3896,"dro":3897,"fjerde":3898,"park":3899,"##mo":3900,"kvart":3901,"##mens":3902,"gjøre":3903,"angel":3904,"tilsvar":3905,"nom":3906,"georg":3907,"seier":3908,"kinesisk":3909,"grunnlagt":3910,"##ment":3911,"##partiet":3912,"livet":3913,"litteratur":3914,"moh":3915,"##ivet":3916,"##ama":3917,"begynnelsen":3918,"prins":3919,"fir":3920,"##svis":3921,"henhold":3922,"antall":3923,"robert":3924,"fys":3925,"1968":3926,"nev":3927,"bon":3928,"jac":3929,"svart":3930,"sørvest":3931,"forbindelse":3932,"##odet":3933,"insp":3934,"spr":3935,"sendt":3936,"enkelt":3937,"##ns":3938,"kjend":3939,"fortsatte":3940,"##ismen":3941,"skolen":3942,"ungar":3943,"bis":3944,"180":3945,"gal":3946,"op":3947,"endte":3948,"ju":3949,"hall":3950,"##sida":3951,"##alderen":3952,"spesial":3953,"1940":3954,"##jorde":3955,"##heter":3956,"periode":3957,"egypt":3958,"jød":3959,"midten":3960,"utnevnt":3961,"##ømmer":3962,"vitenskap":3963,"innbyggjarar":3964,"yng":3965,"##smal":3966,"stock":3967,"pen":3968,"hum":3969,"##ologisk":3970,"minst":3971,"plate":3972,"##ood":3973,"riks":3974,"rest":3975,"##aden":3976,"1920":3977,"##esjon":3978,"eget":3979,"japan":3980,"mad":3981,"blom":3982,"betyr":3983,"##mus":3984,"mis":3985,"##imot":3986,"jeg":3987,"##ika":3988,"ordet":3989,"tyrk":3990,"funksjon":3991,"hvis":3992,"artene":3993,"danske":3994,"##ze":3995,"berlin":3996,"ander":3997,"kje":3998,"bat":3999,"##ativt":4000,"wh":4001,"nest":4002,"##fjord":4003,"##dene":4004,"mu":4005,"##ørs":4006,"post":4007,"vat":4008,"miljø":4009,"##aende":4010,"##ninga":4011,"##ach":4012,"sju":4013,"##inert":4014,"##osof":4015,"roma":4016,"spania":4017,"##elder":4018,"##nende":4019,"jar":4020,"kolon":4021,"alder":4022,"##insk":4023,"##ftet":4024,"300":4025,"##punkt":4026,"##ita":4027,"indre":4028,"1964":4029,"tross":4030,"dram":4031,"dager":4032,"##we":4033,"tildelt":4034,"sterkt":4035,"##ta":4036,"##gje":4037,"wor":4038,"pra":4039,"1976":4040,"##kjent":4041,"est":4042,"fakt":4043,"##hu":4044,"ele":4045,"##ode":4046,"disk":4047,"tilkn":4048,"182":4049,"hot":4050,"svarte":4051,"##ini":4052,"imp":4053,"ze":4054,"resten":4055,"##føre":4056,"studerte":4057,"##hov":4058,"feng":4059,"1973":4060,"bay":4061,"##pper":4062,"syk":4063,"jose":4064,"kø":4065,"##bro":4066,"##banen":4067,"##har":4068,"1983":4069,"sist":4070,"##ringer":4071,"levevis":4072,"viste":4073,"russiske":4074,"refer":4075,"##histor":4076,"erob":4077,"##rop":4078,"lenger":4079,"nytta":4080,"borger":4081,"skul":4082,"uavheng":4083,"inform":4084,"venstre":4085,"##delen":4086,"##ora":4087,"opprør":4088,"##ix":4089,"siv":4090,"1979":4091,"1982":4092,"##enteret":4093,"kampen":4094,"##skog":4095,"finne":4096,"##uth":4097,"##fr":4098,"hert":4099,"##vok":4100,"hva":4101,"##vær":4102,"##hal":4103,"##ii":4104,"1975":4105,"##ame":4106,"mate":4107,"1974":4108,"##ming":4109,"##ira":4110,"sentrale":4111,"##valg":4112,"##upen":4113,"##asjer":4114,"hit":4115,"1981":4116,"##ering":4117,"##peratur":4118,"felles":4119,"olav":4120,"kron":4121,"fremst":4122,"ku":4123,"bev":4124,"sat":4125,"1969":4126,"johan":4127,"##kst":4128,"##tta":4129,"##angen":4130,"skjer":4131,"noko":4132,"kroppen":4133,"##iteten":4134,"eksp":4135,"au":4136,"##za":4137,"wal":4138,"##sar":4139,"##ømmet":4140,"##klubb":4141,"tids":4142,"kraftig":4143,"vekt":4144,"bror":4145,"##dte":4146,"##try":4147,"sla":4148,"styrk":4149,"følgende":4150,"steder":4151,"inneholder":4152,"indiv":4153,"brann":4154,"rød":4155,"##fold":4156,"stockholm":4157,"egne":4158,"##sch":4159,"##jar":4160,"##ney":4161,"india":4162,"david":4163,"fjellet":4164,"virke":4165,"##øyt":4166,"1978":4167,"trøn":4168,"heller":4169,"carl":4170,"los":4171,"##skolen":4172,"suksess":4173,"produsert":4174,"spe":4175,"skrive":4176,"canada":4177,"air":4178,"##rim":4179,"belg":4180,"##ios":4181,"##ae":4182,"finst":4183,"natt":4184,"slike":4185,"##fest":4186,"bruke":4187,"felt":4188,"lyd":4189,"##vann":4190,"anlegg":4191,"fore":4192,"##allen":4193,"mur":4194,"skipet":4195,"##lasse":4196,"betydning":4197,"##huset":4198,"##atiske":4199,"dannet":4200,"##bil":4201,"1977":4202,"orig":4203,"##ight":4204,"##sg":4205,"rec":4206,"##sberg":4207,"##agen":4208,"omrader":4209,"##aker":4210,"1967":4211,"kombin":4212,"##ivt":4213,"benyttet":4214,"sovjetun":4215,"tyn":4216,"psyk":4217,"##inal":4218,"##spro":4219,"erstatt":4220,"tall":4221,"arh":4222,"sil":4223,"garden":4224,"##ømme":4225,"tida":4226,"politiker":4227,"cor":4228,"##kning":4229,"##benhavn":4230,"klarte":4231,"##illa":4232,"regnes":4233,"viktigste":4234,"bygge":4235,"dyn":4236,"##ago":4237,"hovedsakelig":4238,"##deles":4239,"##ytte":4240,"lenge":4241,"##repet":4242,"vind":4243,"1971":4244,"føre":4245,"distriktet":4246,"##rafikk":4247,"hvil":4248,"ski":4249,"unge":4250,"city":4251,"##igheten":4252,"stasjon":4253,"##orge":4254,"handling":4255,"##inst":4256,"inntil":4257,"##radene":4258,"henrik":4259,"##kamp":4260,"kommand":4261,"københavn":4262,"pla":4263,"##skje":4264,"sanger":4265,"mand":4266,"1930":4267,"##uelle":4268,"voksne":4269,"kir":4270,"sur":4271,"##sutøver":4272,"fi":4273,"##ockey":4274,"følge":4275,"kore":4276,"meget":4277,"##iø":4278,"rot":4279,"##illingen":4280,"pris":4281,"virk":4282,