[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
¬
®
¯
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ł
ŋ
œ
ƒ
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɲ
ɾ
ʀ
ʁ
ʃ
ʉ
ʊ
ʌ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
˚
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
џ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
խ
կ
հ
ղ
մ
յ
ն
շ
ո
պ
ռ
ս
վ
տ
ր
ց
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ژ
ک
گ
ھ
ہ
ۆ
ی
ێ
ە
ܐ
ܕ
ܘ
ܝ
ܪ
ܬ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
॥
ক
জ
ত
দ
ন
প
ব
ম
য
র
ল
স
া
ি
ী
ে
ਅ
ਆ
ਇ
ਕ
ਖ
ਗ
ਜ
ਣ
ਤ
ਦ
ਨ
ਪ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
લ
க
ச
ட
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ల
ก
ค
ง
จ
ช
ด
ต
ท
น
บ
ป
พ
ม
ย
ร
ล
ว
ส
ห
อ
ะ
า
เ
་
།
ཀ
ཁ
ག
ང
ཆ
ད
ན
པ
ཕ
བ
མ
འ
ར
ལ
ཤ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ყ
შ
ც
ძ
წ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆼ
ᚢ
ᚦ
ᚱ
ᚴ
ᚾ
ᛁ
ᛅ
ᛋ
ᛏ
᛫
រ
ា
‐
‑
–
—
‘
’
“
”
„
†
•
…
‰
′
″
₂
€
℃
ℓ
№
™
⅓
⅔
→
∂
∇
∈
−
√
∞
≈
≤
≥
⋅
─
│
└
├
●
★
♠
♣
♥
♭
♯
⟨
⟩
い
う
か
き
し
た
と
の
は
り
ん
ア
ィ
イ
ウ
エ
オ
カ
キ
ク
コ
サ
シ
ス
タ
ッ
テ
ト
ナ
ハ
ヒ
フ
ホ
マ
ラ
リ
ル
レ
ロ
ン
・
ー
一
丁
七
万
三
上
下
世
东
中
丰
临
丹
主
义
之
乌
乐
九
乡
二
云
五
井
亚
京
亭
人
什
仁
仙
代
伊
会
佛
作
依
保
信
元
光
克
八
公
六
兰
共
关
兴
内
军
农
凤
刘
利
前
劉
力
加
勒
化
北
区
十
千
华
南
博
卡
厂
原
县
双
口
古
台
司
合
吉
同
后
吴
周
和
哈
唐
嘉
嘎
四
回
团
园
国
图
國
土
地
场
址
坊
坑
坝
坡
坪
城
堂
堡
塔
塘
士
夏
外
多
大
天
太
头
女
如
子
字
孙
孝
学
學
宁
安
宋
宗
官
定
宝
家
富
寨
寺
寿
小
尔
尖
尼
居
屯
山
屿
岗
岛
岩
岭
岳
峡
峰
島
川
州
工
巴
市
布
帝
常
干
平
年
广
庄
庆
库
店
庙
府
康
建
式
张
張
彝
彦
徐
德
心
成
所
扎
拉
政
教
文
斯
新
方
族
旗
日
旧
昌
明
星
春
普
景
曲
書
曹
會
月
有
望
朝
木
本
朱
机
李
村
杜
来
杨
東
松
板
林
果
柏
查
柳
树
株
根
格
桃
桑
桥
梁
梅
楼
横
正
武
毛
氏
民
水
永
汉
江
池
沙
沟
河
治
泉
法
波
泰
洋
洛
洞
津
洪
洲
流
浦
海
清
渡
温
港
湖
湾
源
溪
满
滩
漢
潭
灣
火
热
牛
物
特
玄
玉
王
玛
珠
理
瓦
生
田
甲
界
白
百
皇
盘
真
石
社
祖
神
福
秀
秋
科
秦
空
立
站
章
竹
經
红
纳
罗
羅
羊
美
群
義
老
胜
胡
自
良
色
花
苏
苗
若
英
茶
草
荣
莫
莲
華
营
蒙
藏
虎
行
街
西
观
角
語
谷
贡
赛
赤
赵
路
軍
车
达
连
通
道
遗
那
郊
郎
郡
部
郭
都
里
野
金
铁
铺
错
镇
長
长
門
门
阳
阿
陈
院
陳
陵
陽
隆
雄
雅
集
雪
青
音
顶
顺
风
香
馬
马
高
鱼
鲁
鹿
麻
黄
黑
龍
龙
00
000
01
02
03
04
05
06
07
08
09
10
100
1000
101
102
103
104
105
1050
106
1066
107
108
1086
109
11
110
1100
111
112
113
114
115
1150
116
117
118
119
12
120
1200
121
122
123
124
125
1250
126
127
128
129
13
130
1300
131
132
133
134
135
1350
136
137
138
139
14
140
1400
141
142
143
144
145
1450
146
1460
147
148
1480
149
1492
15
150
1500
151
1510
1513
1517
1519
152
1520
1521
1522
1523
1524
1525
1526
1527
1528
1529
153
1530
1532
1533
1534
1535
1536
1537
1538
1539
154
1540
1541
1542
1543
1544
1545
1547
155
1550
1552
1555
1556
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1573
1575
1578
158
1580
1581
1582
1583
1584
1585
1586
1587
1588
1589
159
1590
1592
1593
1594
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1604
1605
1606
1607
1608
1609
161
1610
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
164
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
1a
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
208
209
21
210
211
212
213
214
215
216
217
218
22
220
221
222
223
224
225
226
228
23
230
232
235
238
239
24
240
245
25
250
2500
255
256
26
260
262
265
27
270
275
28
280
285
29
290
30
300
3000
305
308
31
310
312
315
32
320
323
325
33
330
335
34
340
35
350
3500
36
360
365
37
370
375
38
380
39
390
3d
40
400
4000
41
410
42
420
43
430
44
440
45
450
46
460
47
470
48
480
49
490
4x
50
500
5000
51
510
52
520
53
530
54
540
55
550
56
560
57
570
58
580
59
590
60
600
6000
61
610
62
620
63
630
64
640
65
650
66
660
67
670
68
680
69
690
70
700
7000
71
710
72
720
73
730
737
74
740
747
75
750
76
760
77
770
78
780
79
80
800
8000
81
82
820
83
830
84
840
85
850
86
860
87
870
88
880
89
90
900
9000
91
92
93
94
95
950
96
960
97
970
98
980
99
a1
a3
a4
aa
aab
aaben
aabenraa
aachen
aage
aak
aal
aalborg
aan
aar
aarhus
aaron
aars
aas
aasen
ab
aba
abb
abba
abbas
abbe
abbed
abbey
abbor
abborr
abborre
abbott
abc
abd
abda
abdel
abdul
abdullah
abe
abeba
abel
aben
abent
aber
aberde
aberdeen
aberg
abit
abitibi
abne
abnede
abnet
abning
abningen
abo
aboland
abon
abonn
abor
aborig
abort
abou
about
abra
abraham
abram
abraxas
abru
abs
absal
absol
absolut
absoluta
absolutt
absolutte
absor
absorber
abstrakt
abstrakte
abu
aby
abyss
ac
aca
acacia
academ
academie
academy
acan
acant
acanth
acanthol
acc
accel
acceler
accent
accep
accept
accepter
acceptera
accepterade
accepterede
access
accra
ace
aceh
acer
acet
ach
achille
acid
ack
ackompan
ackum
ackumulerade
aco
acon
acraea
acre
acrocer
acrol
acron
acronicta
acrop
act
actin
action
acude
acumin
acuminata
acut
ad
ada
adal
adam
adams
adapt
add
addis
addison
ade
adel
adela
adelaide
adele
adelen
adelige
adeln
adels
adelsatt
adelsman
adelss
aden
adfærd
adgang
adi
adjektiv
adjunkt
adjutant
adlades
adler
adlet
adliga
adm
administ
administrasjon
administrasjonen
administrasjons
administrasjonssenter
administrasjonssenteret
administrat
administration
administrationen
administrativ
administrativa
administrative
administrativt
administrator
administrer
administrerende
administreres
administrert
admir
admiral
adolf
adolfs
adolph
adopt
adopter
adoptiv
adoretus
adrar
adress
adresse
adressen
adresser
adri
adrian
adrien
adsk
adskil
adskiller
adskillige
adskilt
adskilte
adult
adulta
advan
advanced
advar
advent
adventure
adventures
advis
advisory
advok
advokat
advokaten
advokater
ae
aedes
aeg
aem
aen
aene
aequ
aer
aero
aerodynam
aerop
aesch
aet
aethi
af
afar
afbrudt
afbry
afc
afdeling
afdelinger
afdøde
aff
affa
affald
affar
affaren
affarer
affars
affarsman
affin
affinis
affyr
affære
afg
afgang
afgh
afghan
afghanistan
afghanske
afgjort
afgræns
afgør
afgørelse
afgørende
afhandling
afhandlinger
afholdes
afholdt
afhæn
afhæng
afhænger
afhængig
afl
afled
afledt
afløst
afløste
afric
africa
african
africana
afrik
afrika
afrikamesterskapet
afrikansk
afrikanska
afrikanske
afrikas
afro
afroamerik
afrod
afs
afsat
afskaff
afsked
afsl
afslutning
afslutningen
afslutt
afsluttede
afsluttet
afslør
afsløret
afsnit
afspej
afstamning
afstand
aft
aftale
aftalen
aften
aftenen
aftenposten
after
afton
aftonbladet
afvand
afvig
afvik
afviklet
afvist
afviste
ag
aga
again
against
agam
agap
agar
agare
agaren
agaric
agaricomycetes
agarna
agath
agda
agde
agder
agdes
age
agel
agen
agency
agent
agenten
agenter
ager
agera
agerade
agf
agg
aggen
aggress
aggressiv
aggressive
agh
agios
agla
agn
agna
agnade
agnar
agnat
agnes
agnet
agneta
ago
agor
agost
agri
agrias
agric
agrotis
ags
agt
agu
agua
aguada
agustin
ah
ahl
ahmad
ahmar
ahmed
ahr
ahu
ai
aid
aids
aif
aig
aik
aime
ain
air
airbus
aircraft
aires
airlines
airport
airways
ais
aisen
aisne
ait
aix
aj
ajax
ak
aka
akac
akacior
akadem
akademi
akademien
akademiens
akademiet
akademiker
akademin
akademisk
akademiska
akademiske
akantus
akantusvaxtart
akantusvaxter
akbar
ake
aker
akers
akershus
akh
akilles
akk
akkomp
akkompagner
akkord
akkum
akkurat
aklag
aklagare
akra
akron
akronym
aks
akse
aksel
akseler
aksen
aksep
aksept
aksepter
akseptere
akseptert
aksepterte
aksj
aksjene
aksjer
aksjeselskap
aksjon
aksjonen
akt
akta
akte
akten
aktenskap
aktenskapet
akter
aktie
aktieb
aktiebolag
aktier
akties
aktion
aktioner
aktiv
aktiva
aktive
aktiver
aktivist
aktivister
aktivitet
aktiviteten
aktiviteter
aktivt
aktor
aktorer
aktuell
aktuella
aktuelle
aktuellt
aktuelt
aktør
aktører
akust
akustisk
akustiske
akut
akutt
akvar
akvarell
akvari
al
ala
alab
alabama
alag
alain
alam
alan
aland
alands
alar
alarm
alaska
alb
alba
alban
albania
albanien
albaniens
albansk
albanska
albanske
albany
albat
alber
albert
alberta
alberto
albertville
albin
albion
albor
alborg
albrecht
albrekt
albu
album
albuma
albumen
albumene
albumet
albumets
albumlista
albumlistan
albummet
albummets
albums
alc
alchemilla
ald
alde
alder
alderdom
alderen
aldern
alders
aldersbe
aldre
aldri
aldrich
aldrig
aldsta
aldste
ale
alec
aleg
alegre
aleine
alej
alejandro
alek
aleks
aleksand
aleksander
aleksandr
aleksej
alen
alene
aleppo
aless
alessandro
alesund
alex
alexand
alexander
alexandra
alexandre
alexandria
alexis
alf
alfa
alfabet
alfabetet
alfabetisk
alfons
alfonso
alfred
alfredo
alg
algar
alge
algebra
alger
algerie
algeriet
algoma
algorit
ali
alias
alicante
alice
alien
alig
align
alingsas
alive
alk
alkal
alko
alkohol
all
alla
allah
allan
alldeles
alle
alleg
allegor
allehanda
allen
allende
aller
allerede
allereie
allerg
alli
alliance
allians
allianse
alliansen
allier
allierade
allierede
alliert
allierte
alligevel
allike
allikevel
allison
allium
allm
allman
allmanhet
allmanheten
allmanna
allmant
allmenn
allmusic
alloc
allra
allround
alls
allsven
allsvenska
allsvenskan
allt
alltfor
alltid
allting
alltjamt
alltmer
alltsa
allvar
allvarlig
allvarliga
allvarligt
alm
alma
alman
alme
almen
almin
almindelig
almindelige
almindeligt
almindeligvis
alminnelig
almqvist
alo
aloe
alonso
alp
alpane
alpene
alper
alperna
alperne
alpes
alph
alpha
alpin
alpina
alpine
alpinist
alpint
als
alsace
alskade
alskar
alskare
alskarinna
alster
alstrom
alt
alta
altar
altaret
altart
alten
alter
alteret
altern
alternativ
alternativa
alternative
alternativet
alternativt
altertav
altertavlen
altfor
altid
alto
altona
altsa
alum
alumin
aluminium
alv
alvar
alvarez
alvdal
alvdalens
alve
alven
alver
alvor
alvorlig
alvorlige
alvorligt
alvsborgs
alz
am
ama
amadeus
amager
amal
amalia
amalie
aman
amand
amanda
amanuens
amar
amarant
amarantvaxtart
amarantvaxter
amaryllis
amaryllisvaxtart
amaryllisvaxter
amat
amata
amator
amatør
amazon
amazonas
amb
ambass
ambassad
ambassade
ambassaden
ambassador
ambassadør
ambet
ambete
ambetet
ambets
ambetsman
ambitioner
ambly
amblyp
ambros
ambul
ame
amelia
amen
amer
americ
america
american
americana
amerik
amerika
amerikan
amerikanen
amerikaner
amerikanere
amerikaneren
amerikanerne
amerikansk
amerikanska
amerikanske
amerikanskt
amerikas
ames
amf
amfib
amfip
amfipoder
ami
amin
aminos
amir
amiral
amm
amman
ammon
ammoni
ammun
ammunisjon
ammunition
amne
amnen
amnes
amnesty
amnet
amo
amor
amorph
amos
amp
ampe
ampel
amph
amphi
amphip
ampli
amplit
amster
amsterdam
amt
amter
amtet
amtmand
amts
amund
amundsen
amur
amy
an
ana
anab
anac
anag
anaheim
anak
anal
analog
analy
analys
analyse
analysen
analyser
analyt
analytisk
anam
anap
anar
anark
anast
anat
anatol
anatolia
anatom
anatomi
anax
anbar
anbe
anbefal
anbefalte
anbragt
anbud
anc
anch
ancist
and
anda
andal
andalus
andalusien
andam
andamal
andaman
andar
ande
anded
andel
andelen
andelig
andelige
anden
ander
anderledes
anderna
anders
andersen
andersens
anderson
andersson
andes
andet
andhra
andlig
andliga
andorra
andra
andrad
andrade
andrades
andraplats
andrar
andras
andre
andrea
andreas
andreassen
andrej
andrena
andreplass
andreplassen
andres
andresen
andrew
andrews
andring
andringar
andro
android
androm
andy
ane
anek
anekd
anem
aner
anerk
anerkendelse
anerkendt
anerkendte
anerkjen
anerkjennelse
anerkjent
anerkjente
anfall
anfalla
anfallare
anfallet
anfoll
anfører
anført
ang
anga
angaende
angar
angav
ange
angel
angela
angelagen
angeles
angelholm
angelo
angels
angelsaks
angelsaksisk
angelsaksiske
anger
angermanland
anges
angest
angir
angitt
angiv
angivelig
angiveligt
angiver
angivet
anglar
anglik
anglo
angol
angola
angra
angrans
angransande
angre
angreb
angrebet
angrep
angrepene
angrepet
angrepp
angreps
angri
angribe
angriber
angrip
angripe
angriper
angssk
angsskinn
angsskinnbaggar
angst
angu
angus
angust
anhalt
anhang
anhangare
anholdt
anhui
anim
animal
animasjon
animation
anime
animer
animerad
animerade
anis
anisodes
anita
anj
anjou
ank
anka
ankan
ankar
anke
anker
anklag
anklagade
anklagades
anklagelser
anklager
anklaget
ankn
anknytning
ankom
ankommer
ankomst
ankomsten
anlade
anlades
anlag
anlagg
anlagga
anlaggning
anlaggningar
anlaggningen
anlagt
anlande
anlander
anled
anledning
anledningen
anledninger
anlegg
anlegget
anliggender
anlit
anlitades
anlæg
anlægget
anmal
anmark
anmarknings
anmel
anmeldelser
anmelder
anmelderne
anmod
ann
anna
annan
annars
annat
anne
annekter
annektert
annen
anner
annerledes
annet
annette
annex
annexforsamling
annie
annika
anno
annon
annoncer
annoncerede
annonceret
annonser
annonsert
annonserte
annorlunda
annu
annuller
ano
anom
anomala
anony
anonym
anonyme
anonymt
anop
anopheles
anor
anord
anordnade
anordnades
anordnas
anordning
another
anpass
anpassa
anpassad
anpassade
ans
ansa
ansag
ansags
ansat
ansatt
ansatte
anse
anseelse
anseende
anser
anses
anset
ansett
ansetts
ansigt
ansikt
ansikte
ansiktet
anskaff
ansl
ansla
anslag
anslas
anslatt
anslot
anslut
ansluta
ansluter
anslutna
anslutning
ansokan
ansokte
ansprak
anstall
anstalld
anstallda
anstalldes
anstallning
anstalt
anstrang
anstreng
ansvar
ansvarade
ansvarar
ansvaret
ansvarig
ansvariga
ansvarlig
ansvarlige
ansættelse
ansøg
ant
anta
antag
antagelig
antages
antagligen
antak
antakelig
antal
antalet
antall
antallet
antananar
antananarivo
antar
antarct
antarctic
antarkt
antarktis
antarktisekspedisjonen
antarktiske
antart
antartica
antas
antatt
ante
anteckningar
anten
antenn
antenne
antennene
antenner
anter
anth
anthony
anthop
anthrax
anthur
anthurium
anti
antib
antibiot
antibiotika
antid
antif
antigua
antik
antika
antiken
antikens
antikke
antikken
antikkens
antikvit
antil
antiller
antim
antingen
antio
antiok
antiokia
antioquia
antip
antis
antisem
antisemit
antist
anto
antofag
antofagasta
antog
antogs
antoine
antoinette
antok
anton
antonio
antonius
antrop
antropologi
antwer
antwerpen
antyd
antyder
antydet
anv
anvand
anvanda
anvandandet
anvandare
anvandaren
anvandas
anvande
anvander
anvandes
anvandning
anvandningen
anvandningsomraden
anvands
anvant
anvants
anven
anvende
anvendelse
anvendelser
anvender
anvendes
anvendt
anvendte
any
ao
aou
ap
apache
apamea
apanteles
apart
apartheid
apc
apen
apenbar
apenbart
apent
aper
aph
aphan
aphel
aphis
aphod
aphodiidae
api
apicalis
apl
apne
apner
apnet
apning
apningen
apnings
apningsseremonien
apogonia
apok
apoll
apollo
apollon
apor
apost
apostol
apote
apotek
apoteket
app
appar
apparat
apparater
appel
appell
appeller
appels
appen
append
apple
applik
approx
approxim
april
aprost
aprostocetus
aps
apter
aq
aqa
aqu
aquitaine
ar
ara
arab
arabemir
arabemiraten
araber
arabere
arabia
arabien
arabisk
arabiska
arabiske
arach
arachn
araf
arag
aragon
aragonien
aral
arali
araliavaxtart
aram
arame
aran
araneus
arauc
arb
arbe
arbeid
arbeidar
arbeidarpartiet
arbeidd
arbeidde
arbeide
arbeidene
arbeider
arbeidere
arbeiderne
arbeidernes
arbeiderparti
arbeiderpartiet
arbeidet
arbeids
arbeidsgiver
arbeidskraft
arbejd
arbejde
arbejdede
arbejder
arbejdere
arbejdet
arbejds
arbejdsgiver
arbejdskraft
arbejdsmark
arbet
arbeta
arbetade
arbetar
arbetare
arbetark
arbetarna
arbetat
arbete
arbeten
arbetet
arbets
arbetsgiv
arbetsgivare
arbetskraft
arbetsloshet
arbetsmark
arbetsmarknad
arboga
arbor
arc
arch
archae
archer
archib
archibald
archite
arct
arctic
arcu
ard
ardabil
ardal
arde
arden
ardenne
ardis
ardisia
are
area
areal
arealer
arealet
arean
arecaceae
aren
arena
arenaen
arenan
arendal
arenden
arene
arenes
arens
arer
ares
aret
arets
arft
arg
argang
argen
argent
argentina
argentinas
argentinsk
argentinska
argentinske
argoviensis
argument
argumenter
argumenterer
argumenterte
argumentet
argy
arh
arhund
arhundraden
arhundradet
arhundre
arhundrede
arhundreder
arhundrer
arhundret
arhus
ari
arida
ariel
arig
ariga
arige
arild
aring
arist
aristokrat
aristot
aristoteles
arit
aritmet
ariz
arizona
arj
arjep
arjeplogs
ark
arka
arkad
arkansas
arke
arkebiskop
arkebiskopen
arkeolog
arkeologen
arkeologer
arkeologi
arkeologisk
arkeologiska
arkeologiske
arkite
arkitekt
arkitekten
arkitekter
arkitekterna
arkitektkontor
arkitekton
arkitektonisk
arkitektoniske
arkitektur
arkitekturen
arkiv
arkiver
arkivet
arkt
arktis
arktisk
arktiske
arkæ
arkæologiske
arlanda
arleg
arlig
arliga
arlige
arligen
arligt
arm
armad
armand
armar
arme
armeen
armeer
armen
armenia
armenien
armeniska
armens
armensk
armenske
armer
armin
arms
armst
armstrong
army
arn
arna
arne
arnes
arno
arnold
aro
aron
around
arp
arr
arrang
arrangemang
arrangement
arrangementer
arrangementet
arranger
arrangera
arrangerade
arrangerades
arrangerar
arrangeras
arrangere
arrangerer
arrangeres
arrangeret
arrangert
arrangerte
arrangor
arrangør
arrekke
arrender
arrest
arrester
arresterades
arresteret
arrestert
arri
arro
arroio
arrond
arrondiss
arrondissement
arrondissementet
arrow
arroyo
arrække
ars
arsag
arsagen
arsager
arsak
arsaken
arsaker
arsdag
arsdagen
arsen
arsenal
arsjub
arsjubileet
arsjubileum
arsm
arsmed
arsmedeltemperaturen
arsn
arsnederbord
arsproduksjon
arsskiftet
arsta
arstid
arstider
art
artane
artar
arte
artem
artemis
arten
artene
artens
arter
arterna
arth
arthur
artier
artific
artik
artikel
artikeln
artikkel
artikkelen
artiklar
artikler
artiller
artilleri
artilleriet
artilleriregemente
artion
artionden
artist
artistar
artisten
artister
artisterna
artistnamn
artistnamnet
artium
artnamn
arton
arts
artsrike
artur
artus
artvaxtart
artvaxter
arv
arva
arvde
arve
arvede
arven
arver
arvet
arvid
arvidsja
arvidsjaurs
arvika
arving
arvinger
arvs
arz
as
asa
asane
asar
asb
asbjørn
asc
asche
aschehoug
ase
asele
asen
aser
aserbajd
aserbajdsjan
asfal
asfalt
asgard
ash
ashley
ashme
ashmead
asi
asia
asialekene
asiat
asiatisk
asiatiska
asiatiske
asien
asikt
asikter
ask
aska
askad
askadare
aske
asker
askers
askim
aslak
asm
asmara
asn
asp
aspar
aspe
aspekt
aspekter
asper
aspid
asplen
asplenium
asplund
ass
assa
assam
assemb
assessor
assimil
assist
assistan
assisten
assistent
assistentt
assister
assisterande
assisterende
assoc
associ
association
associer
assos
assosiert
assy
assyriska
assyriske
ast
asta
astad
astadkomma
astana
aster
astero
asteroid
asteroide
asteroiden
asteroider
asteroidgruppen
astma
aston
astr
astra
astrag
astragalus
astrid
astro
astrofys
astrofysiska
astrom
astron
astronaut
astronom
astronomen
astronomer
astronomerna
astronomi
astronomiska
astronomiske
astrup
astur
asturias
asura
asy
asyl
asymmet
at
ata
atac
atacama
atak
atal
ate
atel
atelier
atelje
aten
ater
ateranvand
aterf
aterfanns
aterfick
aterfinns
aterforen
aterforenades
aterforening
atergick
aterham
aterigen
aterin
aterkom
aterkommande
aterkommer
aterkomst
aterkomsten
aterskap
aterspeg
aterstaende
aterstar
atertog
aterupp
ateruppbygg
aterupptog
aterupptogs
atervand
atervanda
atervande
atervander
atervant
atferd
atgard
atgarder
ath
athen
athens
ather
athlet
athletic
athy
atlant
atlanta
atlanten
atlanter
atlanteren
atlanterhav
atlanterhavet
atlantic
atlantis
atlas
atle
atlet
atletico
atletik
atmin
atminstone
atmos
atmosf
atmosfar
atmosfaren
atmosfæ
atmosfære
atmosfæren
atn
atom
atomer
atomvapen
atp
atra
atract
atrich
atrichopogon
ats
atskil
atskilliga
att
atta
attack
attacken
attacker
atte
attems
atten
attende
attendeplass
attent
attentat
attentatet
atter
attika
attila
attit
attlingar
attonde
attondel
attondelsf
attra
atvida
au
aub
aube
aubert
auckland
aud
aude
audi
audio
audition
auditor
auf
aug
augsburg
augu
august
augusta
auguste
augusti
augustin
augustus
auk
auka
aukt
auktion
auktor
auktoritet
auktoriteter
auktors
auktorsforkortning
aul
aula
aur
aura
aurantia
aure
aurel
auriv
aurivilli
aurivillius
aurora
aurskog
aus
auschwitz
aust
austen
auster
austerrik
austerrike
austerrikske
austin
austlege
austover
austral
australia
australian
australien
australiens
australis
australisk
australiska
australsk
australske
austro
austsida
austur
austurland
aut
autent
author
authority
auto
autod
autodidakt
autom
automat
automatisk
automatiskt
automob
autonom
autonoma
autonome
autonomi
autor
autoriserede
autoritet
auvergne
aux
av
avalan
avalanche
avancer
avancerad
avancerade
avancerede
avansert
avanserte
avant
avbild
avbildet
avbo
avbro
avbrot
avbrots
avbrott
avbru
avbrutt
avbry
avbryta
avd
avde
avdekket
avdel
avdeling
avdelingen
avdelinger
avdelning
avdelningar
avdelningen
avdelnings
avdu
avdøde
ave
avel
aven
avent
aventyr
avenue
aver
avesta
avf
avfall
avfard
avfyr
avg
avga
avgang
avgick
avgift
avgifter
avgj
avgjer
avgjorde
avgjordes
avgjort
avgjør
avgjøre
avgjørende
avgor
avgora
avgorande
avgrans
avgransas
avgrens
avgrensa
avgrenset
avh
avhandling
avhandlingar
avhandlingen
avheng
avhenger
avhengig
avholdes
avholdt
aviation
avignon
avila
avis
avisa
avisen
avisene
avisens
aviser
aviv
avkom
avl
avla
avlade
avlag
avlagsn
avlagsna
avlagt
avlang
avlange
avle
avled
avledet
avlid
avlidit
avlidna
avlopp
avlyst
avløst
avratt
avrattades
avrinningsom
avrinningsomrade
avrinningsomraden
avrinningsomradena
avrinningsomradet
avrinningsomradets
avrund
avrundet
avs
avsag
avsak
avsatt
avsatte
avsattes
avse
avsedd
avsedda
avseende
avser
avses
avsett
avsevart
avsikt
avsikten
avsk
avskaff
avskaffades
avskaffet
avsked
avskil
avskj
avskjed
avsl
avslag
avslo
avslojade
avslojades
avslojar
avslut
avsluta
avslutad
avslutade
avslutades
avslutande
avslutas
avslutat
avslutning
avslutningen
avslutt
avslutta
avslutte
avsluttes
avsluttet
avslører
avslørt
avslørte
avsmal
avsnitt
avsnitten
avsnittet
avst
avsta
avstand
avstanden
avstandet
avstemningen
avstod
avt
avtal
avtale
avtalen
avtaler
avtalet
avvatt
avvattnar
avvattnas
avveck
avvecklades
avvecklas
avvik
avvikande
avviker
avvikla
avviklet
avvist
avviste
aw
award
awards
away
ax
axel
axelsson
ay
ayn
ayr
az
azer
azerbajd
azerbajdzj
azerbajdzjan
aziz
azte
azul
azur
ba
baal
baalbek
bab
baba
baby
babylon
bac
bach
bachel
bachelor
bachelorg
bachelorgrad
bachs
back
backar
backe
backen
backhopp
backhoppning
backslandeart
bacon
bactro
bactrocera
bad
bada
badakh
badakhshan
bade
baden
badet
badg
badghis
badminton
badmintonspiller
bae
bafta
bag
bagar
bagdad
bage
bager
bagge
baggrund
baggrunden
bagh
baghlan
bah
baha
bahamas
bahia
bahn
bahr
bahrain
bai
bailey
baillon
baj
baja
bak
bakat
baker
bakeri
bakerste
bakf
bakgr
bakgrund
bakgrunden
bakgrunn
bakgrunnen
bakgrunns
bakgrunnsstoff
bakhjør
bakke
bakken
bakker
bakkro
bakkropp
bakkroppen
bakom
bakover
bakre
bakt
bakter
bakterie
bakterien
bakterier
baku
bakvingen
bal
bala
balan
balans
balanser
bald
balder
balduin
baldwin
bale
balett
balfour
bali
balkan
ball
ballad
ballade
balladen
ballader
balle
ballen
baller
ballet
ballett
ballist
ballong
balogh
balsam
balsamin
balsaminvaxter
balt
balthas
balthasar
baltikum
baltimore
baltiska
baltiske
baluch
baluchistan
bam
bamako
bambus
bamiyan
ban
bana
banan
banbrytande
band
banda
bandar
bande
banden
bandene
bandera
bandet
bandets
bandmedlem
bands
bandy
bane
baneb
banen
banens
baner
banes
bang
bangkok
banglades
bangladesh
banjo
bank
banken
bankens
banker
bankk
banks
bann
banner
banor
bant
bantam
banten
bapt
baptist
baptiste
bar
bara
barack
baran
barang
barangayer
barat
barb
barbad
barbados
barbar
barbara
barbarossa
barber
barbro
barcel
barcelona
bard
bare
baren
barend
barent
barer
baret
barf
barg
bari
bark
barkar
barken
barker
barm
barn
barna
barnard
barnbarn
barnbok
barndom
barndommen
barne
barnebarn
barnebok
barneby
barnehage
barnen
barnens
barnes
barneskole
barnet
barnets
barney
barns
barock
barok
barokk
baron
barr
barra
barrage
barran
barre
barrett
barri
barrio
barros
barrow
barrskog
barry
bars
bart
barth
barthol
bartol
bartolome
barton
bartram
bas
basalt
base
baseb
baseball
baseboll
basel
basen
baser
baserad
baserade
baserades
baseras
baserat
baserede
baserer
baseret
basert
baserte
bash
basic
basid
basidies
basidiesvampar
basil
basile
basilika
basin
basis
basist
basisten
bask
basker
basket
basketball
basketballspiller
basketspelare
bass
basse
bassen
bassist
bassisten
bast
basta
baste
bat
bata
batal
bataljon
bataljonen
bataljoner
batar
bate
baten
batene
bater
bates
bath
batman
batrac
batracomorphus
bats
batt
batter
batteri
batterier
batteriet
battista
battle
battre
batu
bau
baud
bauer
bauh
bauhinia
baum
baut
bav
bay
bayadh
bayan
bayd
bayer
bayern
bayerske
bayreuth
baz
bb
bbc
bc
bd
be
bea
beach
bean
bear
bearbet
bearbetning
bears
beast
beat
beata
beatles
beatrice
beau
beaufort
beaumont
beaut
beautiful
beaux
beaver
bebo
bebod
bebodd
beboere
beboerne
beboet
bebygg
bebyggelse
bebyggelsen
bebyggelser
bec
becc
bech
beck
becker
bed
bede
beder
bedford
bedom
bedomning
bedoms
bedra
bedrageri
bedre
bedrev
bedrevs
bedri
bedrift
bedriften
bedrifter
bedriv
bedriva
bedriver
bedrivs
bedst
bedste
bedt
bee
been
beer
beet
beethoven
bef
befal
befalet
befalhavare
befall
befandt
befann
befant
befast
befatt
befattning
befest
befin
befinder
befinna
befinner
befint
befintliga
befolk
befolkad
befolkade
befolkede
befolket
befolkning
befolkningen
befolkningens
befolknings
befolkningsutveckling
beford
befordrades
before
befri
befrielse
befrukt
befæst
beg
bega
begar
begaran
begarde
begatt
begav
bege
begeist
begej
beger
begge
begick
begikk
begin
begiven
begivenhed
begivenheder
begivenheter
begr
begran
begrans
begransad
begransade
begransas
begransat
begransningar
begrav
begravd
begravda
begravdes
begravelse
begravet
begravning
begravningsp
begravningsplats
begravningsplatsen
begre
begreb
begreber
begrebet
begrens
begrenset
begrensninger
begrep
begrepet
begrepp
begreppet
begrund
begrunn
begræns
begrænsede
begrænset
begyn
begynde
begyndelse
begyndelsen
begynder
begyndt
begyndte
begynne
begynnelse
begynnelsen
begynner
begynt
begynte
beh
behag
behalla
behand
behandla
behandlade
behandlades
behandlar
behandlas
behandle
behandler
behandles
behandlet
behandling
behandlingen
behar
beher
beholde
beholder
beholdt
beholl
behov
behova
behovde
behovdes
behover
behovet
behovs
behøver
bei
beier
beige
beij
beijing
beil
bein
beina
beinn
beirut
beit
beite
bek
bekamp
bekampa
bekant
bekanta
bekendt
bekjemp
bekjempe
bekken
bekl
beklag
bekost
bekostnad
bekostning
bekraft
bekraftade
bekraftades
bekre
bekreftet
bekræ
bekræftede
bekræftet
bekv
bekym
bekymret
bekymring
bekæmp
bel
bela
belag
belagen
belaget
belagg
belagna
belagring
belagringen
belagt
belarus
belast
belastning
beleir
beleiret
beleiring
beleiringen
belej
belejring
belejringen
belfast
belg
belgia
belgien
belgiens
belgisk
belgiska
belgiske
belgrad
believe
belig
beliggen
beliggende
beliggenhed
beliggenhet
belize
bell
bella
belle
bellman
bells
belok
belon
belonades
belt
belte
bely
belys
belysning
beløb
beløn
belønnet
belønning
bem
bemann
bemark
bemb
bembidion
bemer
bemerk
bemerkelses
bemerket
bemærk
bemærkelses
bemærket
ben
benad
benam
benamn
benamnd
benamndes
benamning
benamningen
benamns
bend
bene
bened
benedict
benedikt
benen
benet
beng
bengal
bengt
bengts
bengtsson
beni
benin
benito
benj
benjamin
bennett
benny
beno
benoit
bens
bensin
bensinst
benson
bent
bentham
benved
benvedsvaxtart
benytt
benytte
benyttede
benytter
benyttes
benyttet
benz
benzin
benæ
benævnt
beograd
beord
beordrade
beordrede
beordret
beqaa
ber
berak
berakna
beraknades
beraknas
berakningar
beratt
beratta
berattade
berattar
berattas
berattelse
berattelsen
berattelser
berattelserna
berb
berber
berberis
berbice
bere
bered
beredne
beredskap
bereg
beregne
beregnes
beregnet
beregning
beregninger
beren
beretning
beretninger
berett
berg
berga
bergart
bergarter
berge
bergen
bergenhus
bergens
bergenske
berger
berget
berggren
bergh
bergig
berglund
bergman
bergs
bergsked
bergskedja
bergskedjan
bergslag
bergspass
bergstopp
bergstra
bergstrakter
bergstrom
bering
berit
berk
berkeley
berks
berlin
berliner
berling
berlingske
berlins
berm
bermuda
bern
bernad
bernadotte
bernard
bernardo
berner
bernhard
bernstorff
bernt
bero
berodde
beroende
berom
beromd
beromda
beromde
beror
berre
berry
bert
bertel
berth
bertha
bertil
bertr
bertrand
berus
bery
berykt
berøm
berømmelse
berømt
berømte
bes
besar
besat
besatt
besatte
besattning
besattningen
bese
beseg
besegra
besegrade
besegrades
besegrat
beseiret
besej
besejrede
besejret
beset
besetning
besetningen
besid
besiddelse
besiddelser
besitt
besittelse
besittning
besk
beskad
besked
beskick
beskj
beskjed
beskrev
beskrevet
beskrevs
beskri
beskriv
beskriva
beskrivas
beskrive
beskrivelse
beskrivelsen
beskrivelser
beskriver
beskrives
beskrivit
beskrivits
beskrivning
beskrivningar
beskrivs
beskydd
beskyl
beskyld
beskyldt
beskytt
beskytte
beskyttede
beskyttelse
beskytter
beskyttet
beskæft
beskæftigede
beskæftiger
beskæftiget
besl
beslag
beslakt
beslaktade
besle
beslektet
beslot
beslut
beslutade
beslutades
beslutar
beslutat
beslutet
beslutning
beslutningen
beslutninger
beslutt
besluttede
beslutter
besluttet
beslægt
beslægtet
besok
besoka
besokare
besoker
besokt
besokte
bess
best
besta
bestaende
bestall
bestam
bestamd
bestamde
bestamdes
bestamma
bestammelser
bestammer
bestams
bestamt
bestand
bestanden
bestandet
bestar
bestatt
beste
bestefar
besteg
bestem
bestemme
bestemmelse
bestemmelser
bestemmer
bestemmes
bestemt
bestemte
bestilling
bestilt
bestilte
besto
bestod
bestraff
bestræ
bestsel
besty
bestyr
bestyrelse
bestyrelsen
bestyrelses
bestyrer
besvar
besvik
besvær
besætning
besætningen
besættelse
besættelsen
besø
besøg
besøgende
besøgte
besøk
besøke
besøkende
besøker
besøkt
besøkte
bet
beta
betal
betala
betalade
betale
betaler
betaling
betalning
betalt
betalte
bete
beteck
beteckna
betecknar
betecknas
beteckning
beteckningen
beteende
beteg
betegn
betegne
betegnelse
betegnelsen
betegnelser
betegner
betegnes
betegnet
betes
beth
bethune
beting
betingelse
betingelser
betinget
betjen
betjener
betjenes
betjent
betlehem
beton
betong
betra
betraff
betraffande
betrag
betragt
betragtes
betragtet
betrakt
betrakta
betraktade
betraktades
betraktar
betraktas
betraktes
betraktet
betre
bett
betta
better
betty
bety
betyd
betyda
betydande
betydde
betyde
betydelig
betydelige
betydeligt
betydelse
betydelsefull
betydelsefulla
betydelsen
betydelser
betyder
betydligt
betydning
betydningen
betydninger
betydnings
betydningsfulde
betydningsfulle
betyg
betyr
betæn
betød
beund
bev
bevak
bevap
bevar
bevara
bevarad
bevarade
bevarande
bevarat
bevarats
bevare
bevarede
bevaret
bevaring
bevarings
bevart
bevarte
bevattning
beveg
bevege
bevegelse
bevegelsen
bevegelser
beveger
beveget
bever
beverly
bevidst
bevil
beviljades
bevir
bevis
bevisa
bevise
beviser
bevisst
bevissthet
bevist
bevæ
bevæge
bevægelse
bevægelsen
bevægelser
bevæger
bevæp
bey
beyer
beyond
bez
bezirk
bezzi
bf
bg
bh
bhar
bhutan
bi
bia
bian
biart
bib
bibe
bibel
bibelen
bibeln
bibelske
bibli
bibliografi
bibliote
bibliotek
bibliotekar
bibliotekarie
biblioteket
biblioteks
bibliska
bic
bick
bicolor
bid
bidra
bidrag
bidragen
bidraget
bidragit
bidragsy
bidrar
bidratt
bidro
bidrog
bie
biel
bielke
bien
bier
bif
bifl
biflod
bifloder
biflodes
biflodesordning
big
bihar
bij
bik
bil
bilar
bilarna
bild
bilda
bildad
bildade
bildades
bildande
bildandet
bildar
bildas
bildat
bildats
bilde
bilden
bildene
bilder
bilderna
bildet
bildning
bilen
bilene
bilens
biler
bilet
bilete
bilj
biljett
bill
billboard
bille
billed
billede
billeder
billedet
billedhug
billedhugger
billedkunst
billedkunstner
billene
biller
billett
billetter
billie
billig
billigare
billige
billigere
billy
biltillverk
biltillverkaren
bim
bin
bind
binda
binde
binder
bindings
bing
bingham
bio
biob
biobio
biod
biograf
biografen
biografer
biografi
biografier
biografisk
biok
biolog
biologi
biologisk
biologiska
biologiske
biom
biop
biopremiar
bios
biot
biotop
bip
bir
birch
bird
birdlife
birds
birg
birger
birgit
birgitt
birgitta
birgitte
birk
birkaland
birke
birkeland
birken
birmingham
biroll
birolle
biroller
bis
bisch
bish
bishop
bisj
bisjkek
bisk
biskop
biskopar
biskopen
biskoper
biskops
bislett
bismarck
bisp
bispe
bisped
bispedømme
bispedømmet
bist
bista
bistand
bit
bitar
biter
bitradande
bitt
bitter
biv
biver
biz
bj
bjar
bjarne
bjel
bjer
bjerg
bjerge
bjergene
bjerget
bjergk
bjerke
bjerre
bjod
bjor
bjork
bjorkman
bjorn
bjorne
bjorneborg
bjorneborgs
bjornspinnare
bjur
bjør
bjørk
bjørn
bjørne
bjørns
bjørnson
bjørnst
bjørnstjerne
bk
bl
bla
blaa
black
blackburn
blackfisk
blackhawks
blad
bladbaggar
bladbiller
blade
bladen
bladene
blader
bladet
bladhorningar
bladmossart
bladmossor
blag
blair
blake
blam
blan
blanc
blanca
blanchard
blanche
blanco
bland
blanda
blandad
blandade
blandar
blandas
blandat
blande
blandede
blandet
blanding
blandings
blandning
blandskog
blandt
blank
blanke
blankt
blant
blas
blaser
blason
blasonering
blast
blat
blatt
ble
bled
blei
blek
blekinge
blekk
blen
bleph
blephar
blev
blevet
bli
blind
blinde
blink
blir
blitt
blivande
blive
bliver
blivit
blix
blixt
blo
bloch
block
blod
blodet
blodig
blodige
blog
blogg
blok
blokk
blokker
blom
blomberg
blomflugor
blomm
blommar
blommor
blommorna
blomst
blomstene
blomster
blomsterflugor
blomsterne
blomstr
blomstring
blomstringen
blond
blood
bloom
blot
blotdjur
blotdjursart
blott
blotta
blu
blue
blueg
bluegrass
blues
bluff
blume
bly
blyg
blæ
blød
bm
bmw
bn
bnp
bo
boa
board
bob
bobby
boc
boca
boch
bock
bocker
bockerna
bod
bodd
bodde
boden
bodens
bodil
body
bodø
boe
boede
boeing
boende
boer
boet
bofors
bog
bogen
bogota
bogser
bogstav
bogstaver
boh
bohem
bohm
bohmen
bohr
bohus
bohuslan
boik
bois
boisduv
boisduval
boiss
boissier
boj
bok
boka
boken
bokens
bokfor
bokforlag
bokform
bokhandel
bokmal
boks
bokse
bokser
boksing
bokstav
bokstavelig
bokstaven
bokstaver
bokt
bokvaxtart
bokvaxter
bol
bolag
bolaget
bolagets
bolagh
bolaghi
boland
bolb
bold
bolden
boldklub
boles
bolet
bolig
boliger
boliv
bolivar
bolivia
boll
bolle
bollen
bollnas
bolog
bologna
bolsje
bolsjevik
bolt
bolton
bom
bomb
bombar
bombardem
bombarder
bombay
bombe
bombefly
bomben
bomber
bombet
bomby
bomull
bon
bona
bonaparte
bond
bonde
bonden
bonder
bonderna
bondes
bone
bong
bonif
bonn
bonnie
bonnier
bonniers
bons
bonsyr
bonsyrseart
bonus
bonusspor
boo
boogie
book
books
boom
boot
booth
bop
boplatser
bor
boras
borch
bord
borde
bordeaux
border
bordet
bordten
bordtennis
bore
boreala
borealis
borett
borg
borga
borgar
borgare
borgark
borgarkrigen
borge
borgen
borger
borgere
borgerkrig
borgerkrigen
borgerlig
borgerliga
borgerlige
borgermester
borgerne
borgerrett
borgmastare
borgmastaren
borgmeier
borgmester
boris
borja
borjade
borjan
borjar
borjat
borje
bork
borlange
born
borne
borneo
bornholm
bornholms
borough
borr
borre
borrflugor
bors
borst
bort
borta
borte
bortgang
bortimot
bortom
bortset
bortsett
borussia
bos
bosat
bosatt
bosatta
bosatte
bosattning
bosattningar
bosch
bosetning
bosetningen
bosetninger
boskap
bosn
bosnia
bosnien
boss
bosse
bost
bostad
bostader
bostads
bostadshus
bostadsomrade
boston
bot
botan
botanik
botaniker
botanisk
botaniska
botaniske
boter
both
botkyrka
botn
botry
botsw
botswana
bott
botten
bottenhavet
bottenvaningen
bottenviken
bou
bouc
boug
boul
boule
boulemane
boulen
boulenger
boulev
boulevard
boulogne
bound
bour
bourbon
bourg
bourgogne
bout
bouv
bov
bow
bowie
bowl
bowling
box
boxare
boxning
boy
boyaca
boyd
boys
boz
bozorg
bp
br
bra
brabant
brac
brach
brachy
brachyc
brachyp
brachythe
brack
bracke
bracksteklar
bracon
brad
bradford
bradley
brady
bradysia
brag
bragt
bragte
brah
brahe
brahms
brain
brak
brakk
brakt
brakte
brakv
brakvedsvaxtart
brakvedsvaxter
bram
bran
branch
branche
brand
brande
branden
brandenburg
brander
brandes
brando
brandon
brandt
brandy
brann
brannen
branner
brans
bransch
bransle
brant
branta
bras
brasil
brasilia
brasiliansk
brasilianska
brasilianske
brasilien
brasiliens
brasiliensis
brass
brat
bratislava
bratt
bratte
braun
braunsch
braunschweig
braut
bravo
braxen
brazz
brazzaville
brdo
bre
break
bred
breda
bredare
bredband
bredd
bredde
bredden
brede
bredere
bredlar
bredlarsteklar
bredmun
bredmunsflugor
bredt
bredvid
breen
breg
brei
breidda
breit
breiv
breivik
brekke
brem
bremen
bremer
bremse
bren
brend
brenn
brenne
brenner
brennevin
brens
brensel
brenselk
brenselkilden
brent
bres
brescia
breslau
brest
bret
bretagne
breton
bretonon
brett
breuning
brev
breve
brevet
brevis
brew
brez
bri
brian
brid
bridg
bridge
brien
brig
brigad
brigade
brigadegeneral
brigaden
brigader
briggs
brigh
bright
brighton
brikker
brin
bring
bringe
bringer
brink
bris
brisbane
brist
bristande
bristen
brister
bristol
brit
brita
britain
britane
britann
britannia
britene
briterne
british
britisk
britiske
britt
britten
britterna
brittisk
brittiska
brittiske
brittiskt
britton
brno
bro
broad
broadcast
broadcasting
broadway
broar
broch
brock
brod
broder
brodern
broderna
broen
broer
brog
brok
broken
brokparasit
brokparasitsteklar
brol
broll
brollop
brollopet
brom
bromeliaceae
bromm
bromma
bromsar
bromwich
bron
brons
bronsaldern
bronse
bronsealderen
bronsefinalen
bronsemedal
bronsemedalje
bronsemedaljen
bronsemedaljer
bronsmed
bronsmedal
bronsmedalj
bronsmedaljor
bronx
bronz
bronze
bronzemedal
bronzemedalje
brook
brooke
brooklyn
brooks
bror
broren
brors
brorson
bros
brost
brostet
brot
brother
brothers
brotherus
brots
brott
brottet
brotts
brow
brown
browne
browns
bru
brua
bruce
bruch
bruck
brud
brudd
bruddet
brudt
brug
bruge
brugen
bruger
brugere
bruges
brugge
brugt
brugte
bruins
bruk
bruka
brukade
brukar
brukast
bruke
bruken
bruker
brukere
brukeren
brukes
bruket
bruks
bruksom
brukt
brukte
brum
brun
bruna
brund
brune
brung
brunlig
brunlige
brunn
brunne
brunnea
brunner
brunns
bruno
brunswick
brunt
brus
brussel
brut
brutal
brutale
brutalt
brutit
brutt
bruun
brux
bruxelles
bry
bryaceae
bryan
bryant
bryde
bryder
bryg
brygg
brygga
brygge
brygger
bryggeri
bryggerier
bryggeriet
bryll
bryllup
bryllupet
bryn
bryne
bryssel
bryst
brystet
brystskjoldet
bryt
bryta
bryte
bryter
bryting
brytning
bryts
bryum
bræ
brænd
brænde
brændstof
brændt
brændte
brød
brødre
brødrene
brøn
brønd
brøndby
brønn
brøt
bt
bu
bub
buc
bucc
buch
buchanan
buck
buckingham
bucure
bucuresti
bud
budapest
budd
budde
buddh
buddha
buddhisme
buddhismen
buddhistisk
buddhistiske
buddy
budget
budsj
budsjett
budskap
budskapet
bue
buen
buena
buenavista
buenos
buer
buff
buffalo
bug
bugge
bugt
bugten
building
buj
bujumbura
buk
bukarest
buken
bukit
buksam
buksamlar
buksamlarbin
bukser
bukt
bukta
bukten
buku
bul
bulb
bulbophyllum
bulgar
bulgari
bulgaria
bulgarien
bulgariska
bulgarsk
bulgarske
bull
bulld
buller
bulls
bulow
bulu
bulud
bum
bun
bund
bunden
bundes
bundesliga
bundet
bung
bunge
bunker
bunn
bunnen
bunt
buntu
bup
bur
burde
bure
bureau
buren
burg
burger
burgos
burgund
burits
burk
burke
burkina
burma
burman
burmeister
burn
burni
burns
burt
burton
burtt
burundi
bus
busch
buset
busetnad
busetnaden
busetnader
busett
busette
bush
bushe
bushehr
business
busk
buskar
buske
busker
buskerud
busklandskap
buss
bussar
bussen
busser
bust
bustad
buster
but
bute
butik
butiker
butikk
butikken
butikker
butler
butt
butte
butter
butterfly
buttu
bux
buy
buyu
buz
bw
bwv
by
byane
byar
byarna
bybran
bydel
bydelen
bydelene
bydistrikt
bye
byen
byene
byens
byer
byerne
byg
bygd
bygda
bygde
bygden
bygdene
bygder
bygg
bygga
byggandet
byggas
byggd
byggda
byggde
byggdes
bygge
byggede
byggem
bygger
byggeriet
bygges
bygget
bygging
bygginga
byggingen
byggje
byggjer
byggmastare
byggnad
byggnaden
byggnadens
byggnader
byggnaderna
byggnads
byggnadsm
byggnadsminne
byggs
byggt
byggts
byggverk
byggverket
bygning
bygningar
bygningen
bygningene
bygninger
bygningerne
bygnings
bygt
byl
bymur
byn
byns
byomrade
byomradet
byplan
byprefekt
byprefekturet
byr
byra
byrad
byradet
byrakrat
byran
byrd
byrds
byrja
byrjar
byrjinga
byron
bys
bysant
bysantinsk
bysantinska
bysantinske
bystatus
bystyre
bystyret
byta
byte
byten
byter
bytes
bytet
bytt
bytte
byttedyr
byttes
byttet
byz
byzant
bæ
bæl
bær
bære
bærer
bæres
bærum
bø
bød
bøger
bøgerne
bøkene
bøker
bøl
bølge
bølgel
bølgen
bølger
bøm
bøn
bøndene
bønder
bønderne
bønn
bønner
bør
børge
børn
børne
børnene
børs
børsen
børsnoter
bøy
ca
cab
cabe
cabo
cabri
cac
caceres
cach
cachoeira
cad
cadiz
caec
caen
caer
caes
caesar
caf
cafe
cag
cah
cai
cair
cal
cala
calais
calam
calamus
calc
cald
calder
calgary
californ
california
californica
californien
calig
call
calle
calli
callip
callist
calvados
calvin
calyc
calyp
cam
camar
camb
cambar
cambridge
camel
camer
cameron
camil
camilla
camille
camillo
camp
campan
campbell
camping
campo
camponotus
campos
campt
campus
campyl
camus
can
cana
canad
canada
canadas
canadian
canadiens
canadisk
canadiske
canadon
canal
canber
canberra
canc
cancer
cand
candel
candida
candido
cang
cann
canna
cannabis
cannes
cannon
cano
canon
cant
canter
canterbury
canth
canton
canu
canyon
cao
cap
cape
capensis
capit
capital
capitol
capp
cappelen
captain
caqueta
car
cara
carab
carac
carbon
card
carden
cardenas
cardiff
care
carex
carey
cari
caribe
caribou
carin
carl
carlo
carlos
carlsberg
carlsen
carlson
carlsson
carly
carlyle
carm
carmen
carn
carne
carnegie
carol
carolin
carolina
caroline
carp
carpenter
carr
carri
carroll
carson
carsten
cart
carter
carval
carvalho
cary
cas
casa
casablanca
casan
casas
casc
case
casey
cash
casino
caspar
casper
cass
cast
castan
castel
castell
castilla
castillo
castle
castor
castro
cat
catal
catalog
catalogue
catarina
cater
cath
cathar
catharina
cathed
cathedral
catherine
cathol
cathrine
cato
catocala
cauc
cauca
caud
cav
cave
cavend
cavendish
cay
cayenne
cayo
cb
cbs
cc
cd
cdu
ce
ceara
ceb
cec
cecid
cecil
cecilia
cecilie
ced
cedar
ceder
cek
cel
celastraceae
celeb
celest
celestin
cell
celle
cellen
celler
cello
cels
celsius
celt
celtic
cem
cemb
cement
cemeter
cemetery
cen
cens
censur
census
cent
centa
center
centerpartiet
centimeter
centr
central
centrala
centralaf
centralamerika
centralasien
centrale
centraleuropa
centralort
centralorten
centralp
centralprovinsen
centralt
centre
centret
centro
centrum
century
cep
cephal
cer
ceram
ceramby
cerambycidae
cerambycinae
cerat
cerc
cere
ceremon
ceremoni
ceres
cerop
cerro
cerros
cert
certifier
ces
cesar
cesjma
cesma
cest
cet
cetoniidae
cetoniinae
ceylon
cf
ch
cha
chab
chabet
chac
chad
chae
chaet
chaeton
chag
chah
chahar
chain
chak
chal
challen
challenge
chalmers
cham
chama
chamber
chamberlain
chamberlin
chambers
champ
champagne
champion
champions
championship
championships
chan
chance
chand
chandler
chandra
chang
change
changsha
chann
channel
chans
chansen
chant
chao
chaouia
chap
chapel
chapelle
chaplin
chapman
char
chara
characidae
charaxes
charente
chari
charl
charles
charleston
charlie
charlotta
charlotte
charlotten
charlottenborg
charlton
chart
charter
chas
chase
chash
chass
chat
chate
chatea
chateau
chau
chav
chay
che
cheb
check
chef
chefen
chefredaktor
chefs
cheft
cheftræner
cheil
chel
chelonus
chelse
chelsea
chem
chen
chenar
cheng
chengdu
cher
chero
cherry
ches
chesh
cheshire
cheshmeh
chess
chester
chet
chev
cheval
chevrol
chevrolet
chhattis
chhattisgarh
chi
chia
chiang
chiapas
chic
chicago
chich
chick
chico
chie
chief
chiefs
chihu
chihuahua
chik
chil
child
children
chile
chilena
chilensk
chilenske
chiles
chili
chim
chimar
chimarra
chin
china
chinch
chinensis
ching
chion
chios
chip
chiqu
chir
chiri
chironomus
chis
chit
chitt
chlef
chlor
chloroc
chloroclystis
cho
chock
choco
choice
chok
choklad
chol
chom
chond
chong
chongqing
chop
chopard
chopin
chor
chorebus
chou
chr
chrarda
