[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ł
ŋ
œ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɦ
ɨ
ɪ
ɫ
ɲ
ɾ
ʀ
ʁ
ʂ
ʃ
ʊ
ʋ
ʌ
ʎ
ʏ
ʒ
ʔ
ʕ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˀ
ˈ
ˌ
ː
˚
ˠ
ˡ
ˢ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
մ
յ
ն
շ
ո
պ
ս
վ
տ
ր
ց
ւ
ֆ
׃
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
פ
ץ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ک
گ
ھ
ہ
ۇ
ی
ێ
ە
ܐ
މ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
स
ह
ा
ि
ी
ो
ত
ন
ব
ম
র
ল
া
ি
ਾ
க
ங
ச
த
ன
ப
ம
ர
ல
ழ
வ
ா
ி
ு
ం
క
జ
ద
న
ప
ర
ల
ు
ก
ค
ง
จ
ช
ญ
ณ
ด
ต
ท
ธ
น
บ
ป
พ
ภ
ม
ย
ร
ล
ว
ศ
ส
ห
อ
ะ
า
เ
แ
โ
ไ
་
ག
ང
ད
ན
བ
མ
འ
ར
ལ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ფ
ქ
შ
ძ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ን
አ
ក
ត
រ
ស
ា
ᴧ
‐
‑
–
—
‗
‘
’
‚
“
”
„
†
‡
•
…
‰
′
″
⁄
₁
₂
₃
₤
€
ℓ
№
™
⅓
⅔
←
↑
→
↔
⇒
⇔
∀
∃
∇
∈
−
∙
√
∞
∪
≈
≡
≤
≥
⊆
⋅
─
│
└
├
═
║
╔
╗
╚
╝
●
◡
◦
☆
☉
♠
♣
♥
♦
♪
♭
♯
⟨
⟩
ⴕ
ⴰ
あ
い
う
お
か
き
く
け
こ
さ
し
す
た
ち
っ
つ
て
と
な
に
の
は
ひ
ふ
ほ
ま
み
ゆ
ょ
ら
り
る
れ
わ
ん
ァ
ア
ィ
イ
ウ
エ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ュ
ョ
ラ
リ
ル
レ
ロ
ン
・
ー
一
三
上
下
世
东
中
丸
丹
丽
之
乙
九
事
二
五
井
交
京
人
仁
仙
代
份
伊
会
伝
体
作
你
保
信
元
光
克
全
八
公
六
共
关
内
刀
分
剣
劉
力
加
勒
動
化
北
区
十
千
华
協
南
博
历
原
县
双
口
古
台
号
司
合
名
君
吳
吴
周
和
哈
唐
商
嘉
四
团
国
國
土
地
城
域
場
士
夏
外
多
大
天
太
夫
夷
女
委
姫
威
子
字
学
孫
學
宁
安
宗
定
宜
宮
家
富
寺
将
小
尔
尾
居
屋
山
岛
岡
岭
島
崎
川
州
工
市
布
帝
平
年
广
庆
店
府
康
廣
建
式
张
張
後
徐
御
徳
德
心
忠
愛
慶
成
战
戦
戰
所
手
拉
拳
政
教
文
斯
新
方
族
旗
日
昌
明
易
星
春
曆
曲
會
月
有
朝
木
本
朱
李
村
東
松
林
柔
柳
校
株
桥
梅
條
業
極
樂
橋
機
正
武
殿
民
気
氣
水
永
汉
江
汽
沖
沙
河
油
治
泉
法
波
泰
洋
津
流
海
清
港
湖
湾
漢
漬
灣
火
無
焼
爾
物
特
玄
玉
王
球
理
甘
生
産
田
由
甲
町
界
白
百
皇
盟
直
相
省
県
真
眼
石
社
神
福
秋
秦
空
第
節
米
精
約
紅
級
縣
红
羅
美
群
義
者
聖
股
育
自
臺
花
英
茶
草
華
葉
蒙
藏
藤
虎
行
術
西
解
記
象
貴
路
車
軍
輪
通
造
道
郎
郡
部
都
酒
里
重
野
金
鈴
鉄
銀
長
长
門
間
门
阳
阿
限
院
陳
陵
陽
隊
際
集
雪
青
韓
音
風
飛
飯
香
馬
马
高
魂
麗
黄
龍
龙
ﬁ
ﬂ
（
）
：
￼
00
000
01
02
03
04
05
06
07
08
09
10
100
1000
101
102
103
104
105
106
1066
107
108
109
11
110
1100
111
112
113
114
115
1150
116
117
118
119
12
120
1200
121
122
123
124
125
1250
126
127
128
129
13
130
1300
131
132
133
134
1340
135
1350
136
137
138
139
14
140
1400
141
142
143
144
145
1450
146
147
148
149
15
150
1500
151
152
1520
1521
1523
1525
153
1530
1534
1535
1536
1537
154
1540
155
1550
1559
156
1560
157
1570
158
1580
1588
159
1590
16
160
1600
1602
1603
1609
161
1610
1611
1612
1616
1617
1618
1619
162
1620
1622
1623
1624
1625
1627
1629
163
1630
1632
1634
1635
164
1640
1641
1642
1643
1644
1645
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
1½
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
208
21
210
215
22
220
225
23
230
235
238
24
240
25
250
26
260
27
270
275
28
280
29
290
2½
30
300
3000
31
310
32
320
325
33
330
34
340
35
350
36
360
37
370
38
380
39
390
3d
40
400
4000
41
410
42
420
43
430
44
440
45
450
46
460
47
470
48
480
49
490
50
500
5000
51
510
52
520
53
530
54
540
55
550
56
560
57
570
58
580
59
60
600
6000
61
62
63
630
64
640
65
650
66
67
68
69
70
700
71
72
720
73
74
75
750
76
77
78
79
80
800
81
82
83
84
85
850
86
87
88
89
90
900
91
92
93
94
95
950
96
97
98
99
a3
a4
aa
aab
aaben
aabenraa
aaby
aachen
aagaard
aage
aak
aal
aalborg
aar
aarhus
aaron
aars
aas
ab
abbas
abbe
abbed
abbey
abc
abd
abdul
abe
abel
aben
abenbar
abenbaring
abenbart
abenlyst
abent
aber
abild
abne
abnede
abnedes
abner
abnes
abnet
abning
abningen
abnings
abo
abonn
abor
abort
about
abraham
abs
absalon
absol
absolut
absolute
absolutte
absor
absorber
abstrakt
abstrakte
abu
aby
ac
academ
academie
academy
acc
accel
acceler
accent
accep
accept
acceptere
accepterede
accepterer
accepteret
access
ace
acet
acetyl
ach
act
action
actor
ad
adal
adam
adams
add
adel
adela
adelaide
adelen
adelig
adelige
adels
adelsmand
adelsmænd
adelsslægt
aden
adfærd
adgang
adgangen
adjudant
adjunkt
adler
adlet
adm
administ
administr
administration
administrationen
administrations
administrationsby
administrationscenter
administrativ
administrative
administrativt
administrator
administrer
administrerende
administrerer
administreres
administreret
admiral
admiralitet
adolf
adolph
adop
adopt
adopteret
adoptiv
adresse
adressen
adresser
adri
adrian
adriater
adsk
adskil
adskill
adskille
adskillelse
adskiller
adskilles
adskillige
adskilt
adskilte
adv
advar
advarede
advarsel
advent
adventure
advok
advokat
aeg
aen
aer
af
afb
afbil
afbild
afbildet
afbrudt
afbry
afbryde
afbrød
afbud
afc
afd
afdeling
afdelingen
afdelinger
afdøde
aff
affa
affald
affyr
affyrede
affyret
affære
affæren
afg
afgang
afgange
afgav
afgh
afghan
afghanistan
afgift
afgifter
afgik
afgive
afgiver
afgivet
afgjorde
afgjort
afgræn
afgrænses
afgrænset
afgrænsning
afgrøder
afgør
afgøre
afgørelse
afgørelsen
afgørelser
afgørende
afgøres
afh
afhandling
afhandlingen
afhandlinger
afholde
afholdelse
afholder
afholdes
afholdt
afholdtes
afhæng
afhænger
afhængig
afhængige
afhængighed
afhængigt
afkald
afkast
afkom
afkø
afl
aflagde
afled
afledt
afledte
aflej
aflejringer
aflev
afly
aflyst
aflø
afløb
afløse
afløser
afløst
afløste
afløstes
afpr
afric
africa
african
afrik
afrika
afrikansk
afrikanske
afrikas
afro
afrund
afs
afsat
afsatte
afsk
afskaff
afskaffe
afskaffede
afskaffelse
afskaffet
afskaret
afsked
afskediget
afskære
afsl
afslog
afslut
afslutning
afslutningen
afslutte
afsluttede
afsluttedes
afsluttende
afsluttes
afsluttet
afslør
afsløre
afslørede
afslører
afsløret
afsnit
afsnittet
afson
afspej
afspejler
afst
afsta
afstamning
afstand
afstande
afstanden
afsted
afstemning
afstemningen
afstod
aft
aftale
aftalen
aftaler
aftalt
aftalte
aften
aftenen
aftens
after
afv
afvand
afvanding
afvandingsomrade
afvig
afviger
afvik
afvikledes
afvikles
afviklet
afvikling
afvise
afviser
afvisning
afvist
afviste
afvær
ag
aga
again
agat
agder
age
agen
agent
agenter
ager
agf
agg
agger
aggress
aggressiv
aggressive
agnes
agnete
agri
agt
agter
agu
ah
ahl
ahle
ahlefeldt
ahm
ahmad
ahmed
aids
aik
ain
air
airbus
aircraft
aires
airlines
airport
airways
aj
aja
ajax
ak
akadem
akademi
akademiet
akademiets
akademisk
akademiske
aker
akers
akershus
akk
akkomp
akkum
akr
aks
akse
aksel
aksem
akt
akter
aktie
aktier
aktierne
akties
aktieselskab
aktion
aktionen
aktioner
aktiv
aktive
aktiver
aktivist
aktivister
aktivitet
aktiviteter
aktiviteterne
aktivt
aktuel
aktuelle
aktuelt
aktør
aktører
akust
akustisk
akustiske
akut
akv
akvar
al
alab
alabama
alan
aland
alar
alarm
alask
alaska
alb
alba
alban
albanien
albansk
albanske
alber
albert
alberto
albertslund
alborg
albrecht
album
albummer
albummet
albummets
albums
alc
ald
aldeles
alder
alderdom
alderen
alders
aldrende
aldrig
ale
aleks
aleksand
aleksandr
alen
alene
ales
alessand
alesund
alev
alex
alexand
alexander
alexandra
alexandre
alexandria
alf
alfa
alfabet
alfons
alfonso
alfred
alg
alge
algebra
alger
algeriet
algier
algor
algorit
ali
alias
alice
alig
align
alk
alkal
alko
alkohol
all
allan
alle
allen
aller
allerede
allerførste
allian
alliance
alliancen
alliancer
allier
allierede
allieredes
allieret
alligevel
alling
allsvenskan
alm
alma
almen
almene
almennyt
alment
almindel
almindelig
almindelige
almindelighed
almindeligste
almindeligt
almindeligvis
alp
alpe
alper
alperne
alph
alpha
alpine
als
alsa
alsace
alsid
alsidig
alt
alten
alter
alteret
altern
alternat
alternativ
alternative
alternativt
altertav
altertavle
altertavlen
altid
alting
altinget
altona
altsa
alum
alumin
aluminium
alv
alvor
alvorlig
alvorlige
alvorligt
am
amadeus
amager
amal
amalie
amalienborg
amanda
amatør
amatører
amaz
amazon
amb
ambass
ambassa
ambassad
ambassade
ambassadør
ambiti
ambition
ambitioner
ambro
ambul
ambulance
amer
america
american
amerik
amerika
amerikan
amerikaner
amerikanere
amerikaneren
amerikanerne
amerikansk
amerikanske
amerikas
amf
amfib
aminos
aminosyrer
ammon
ammunition
amne
amor
amp
amsterdam
amt
amter
amtet
amtets
amtmand
amts
amtskreds
amtsrad
amund
amundsen
amy
an
ana
anab
anal
analog
analoge
analy
analys
analyse
analyser
analysere
analyt
anark
anastas
anat
anatol
anatolien
anatom
anatomi
anbe
anbef
anbefal
anbefalede
anbefaler
anbefales
anbefalet
anbefaling
anbefalinger
anbragt
anc
ancher
and
andalus
ande
anded
andel
andelen
andelig
andelige
andels
andelsmejeri
anden
andenplads
andenpladsen
andens
ander
anderledes
anders
andersen
andersens
anderson
andersson
andes
andet
andor
andorra
andre
andrea
andreas
andreasen
andres
andrew
andrews
androg
ands
andy
ane
aner
anerkende
anerkendelse
anerkender
anerkendes
anerkendt
anerkendte
anfald
anfører
anføres
anført
anførte
ang
angaende
angar
angav
angel
angela
angeles
angels
angelsaks
angelsaksiske
anger
angiv
angive
angiveligt
angiver
angives
angivet
anglo
angola
angreb
angrebene
angrebet
angri
angrib
angribe
angriber
angst
anh
anhalt
anholdt
anim
animation
animationsfilm
anime
animerede
animeret
anj
anja
anjou
anker
ankl
anklage
anklagede
anklagem
anklager
anklaget
ankom
ankommer
ankommet
ankomst
ankomsten
anlagde
anlagdes
anlagt
anlagte
anledning
anledningen
anliggender
anlæg
anlægge
anlæggelsen
anlægges
anlægget
anlægs
anløb
anmel
anmeldelse
anmeldelser
anmelder
anmeldere
anmelderne
anmod
anmodede
anmodning
ann
anna
anne
annek
anneks
annekteret
annette
annie
anno
annon
annonc
annoncerede
annonceret
annul
anonym
anonyme
anonymt
ans
ansa
ansas
ansat
ansatte
ansattes
anse
anseelse
anser
anses
anset
ansete
ansigt
ansigtet
anskaff
ansku
anskuelser
ansl
anslaet
anslas
anstren
ansvar
ansvaret
ansvarlig
ansvarlige
ansvarshavende
ansættelse
ansø
ansøg
ansøgning
ansøgte
ant
antag
antage
antagelig
antagelse
antager
antages
antaget
antal
antallet
antarkt
antarktis
anten
antenne
anth
anthony
anti
antibi
antibiotika
antik
antikke
antikken
antikkens
antikv
antil
antiluft
antiluftskyt
antio
antioch
antip
antis
antisem
antisemit
antist
anto
antog
antoine
antoinette
anton
antonio
antonius
antrop
antropologi
antwer
antwerpen
antyder
anv
anven
anvende
anvendelse
anvendelsen
anvendelser
anvender
anvendes
anvendt
anvendte
anvendtes
anz
anzac
ap
apart
apartheid
apo
apol
apoll
apollo
apost
apostlen
apote
apotek
apoteker
app
apparat
apparater
appel
apple
apr
april
aps
apsis
apul
apulien
aqu
ar
ara
arab
arabere
araberne
arabien
arabisk
arabiske
arag
aragon
aragonien
aram
arbe
arbeider
arbej
arbejd
arbejde
arbejdede
arbejder
arbejdere
arbejderne
arbejdernes
arbejderparti
arbejdes
arbejdet
arbejds
arbejdsg
arbejdsgiver
arbejdskraft
arbejdsløs
arbejdsløshed
arbejdsmark
arbejdsmarked
arbejdsmarkedet
arbejdsplads
arbejdspladser
arc
arch
archite
ard
arden
are
area
areal
arealer
arealet
aren
arena
arenaen
arendal
arene
arenes
aret
arets
arg
argang
argent
argentina
argentinas
argentinsk
argentinske
argum
argument
argumenter
argumenterede
argumenterer
arh
arhund
arhundred
arhundrede
arhundreder
arhundredes
arhundredeskiftet
arhundredet
arhus
ari
arig
arige
arist
aristokrat
aristotel
aristoteles
ariz
arizona
ark
arkansas
arkite
arkitekt
arkitekten
arkitekter
arkitekterne
arkitektonisk
arkitektoniske
arkitektskole
arkitektur
arkitekturen
arkiv
arkiver
arkt
arktiske
arkæ
arkæolog
arkæologer
arkæologi
arkæologisk
arkæologiske
arlig
arlige
arligt
arm
arme
armeer
armen
armenien
armensk
armenske
armes
armst
armstrong
army
arn
arne
arnold
aron
arrang
arrangement
arrangementer
arrangementet
arrangere
arrangerede
arrangerer
arrangeres
arrangeret
arrangør
arrest
arresteret
arrond
arrondisse
arrondissement
arrække
ars
arsag
arsagen
arsager
arsagerne
arsdagen
arsen
arsenal
arsskiftet
arstal
arstallet
arstid
art
arte
artem
arten
arter
arterne
arthur
arti
artier
artik
artikel
artiklen
artikler
artiller
artilleri
artilleriet
artist
artister
arts
artus
artusind
artusinde
arv
arve
arvede
arvefølge
arvefølgen
arven
arveprins
arveret
arvet
arving
arvinger
as
asa
asb
asc
aser
aserbajdsj
aserbajdsjan
asf
asfal
asfalt
asger
ash
asiat
asiatisk
asiatiske
asien
ask
aske
askov
asm
asp
aspekt
aspekter
ass
assem
assens
assessor
assimil
assist
assistance
assistens
assistent
assistenttræner
assisterende
assoc
associ
association
associeret
assy
ast
asta
aster
astero
astma
aston
astr
astra
astrid
astron
astronau
astronaut
astronom
astronomi
astronomiske
astrup
astur
asyl
asymmet
at
ate
atel
atelier
ath
athen
athlet
athletic
atl
atlant
atlanta
atlanter
atlanterhav
atlanterhavet
atlantic
atlantis
atlas
atlet
atleter
atletico
atletik
atmos
atmosfær
atmosfære
atmosfæren
atom
atomb
atomer
atomkraft
atomvaben
atp
att
atten
attent
attentat
attentatet
atter
attra
attraktioner
au
aub
aud
audi
audition
auf
aug
augsburg
august
augusta
auguste
augustenborg
augustin
augustus
auktion
aur
aus
auschwitz
aust
austin
austral
australia
australian
australien
australiens
australsk
australske
aut
autent
author
auto
autod
autom
automat
automatgear
automatisk
automobil
autonom
autonome
autonomi
autor
autoriserede
autoritet
aux
av
avanc
avancerede
avanceret
avant
avantgarde
aved
aven
avenue
aver
avis
avisen
avisens
aviser
aviv
avl
avls
avn
aw
award
awards
away
ax
axel
ay
az
ba
bab
baby
babylon
bac
bach
bachel
bachelor
back
bacon
bad
bade
baden
badene
badens
badm
badminton
baek
bag
bagager
bagdad
bage
bagefter
bager
bageri
baggrund
baggrunden
bagside
bagsiden
bagsværd
bagt
bagud
bagved
bah
bahn
bahrain
baht
bailey
baj
bak
baker
bakk
bakke
bakken
bakker
bakkerne
bakket
bakter
bakterier
bal
balance
bald
balder
balduin
bale
balkan
ball
ballade
balle
ballerup
ballet
balling
ballon
balt
baltikum
baltimore
baltiske
bam
bambus
bamse
ban
band
bande
banden
bandet
bandets
bands
bandy
bane
banebrydende
banecyk
banegard
banen
banens
baner
banet
banetrace
bang
bange
bangkok
bangladesh
bank
banke
banken
bankens
banker
banks
banner
bant
bapt
baptiste
bar
barbar
barbara
barber
barcel
barcelona
bard
bare
baret
bark
barken
barn
barnd
barndom
barndommen
barne
barnebarn
barnet
barnets
barok
baron
baronesse
baroniet
barry
barske
bart
barthol
bas
basale
basalt
base
baseball
basel
basen
baser
baserede
baserer
baseret
basil
basis
bask
basker
basket
basketball
bass
bassin
bassist
bassisten
bast
bat
batal
batalj
bataljon
bataljoner
bath
batman
batt
batter
batteri
batterier
batteriet
battle
bau
baud
bay
bayer
bayern
bayerske
bb
bbc
bd
be
beach
bearbej
beat
beatles
beau
beaut
beb
bebo
beboede
beboelse
beboelses
beboer
beboere
beboerne
beboet
bebygg
bebyggelse
bebyggelsen
bebyggelser
bebyggelserne
bebygget
bec
bech
beck
becker
bed
bede
beder
bedrager
bedre
bedrift
bedrifter
bedst
bedste
bedstefar
bedstem
bedstemor
bedt
bedøm
bedømmelse
been
beers
beersheba
beeth
beethoven
bef
befal
befaling
befandt
befinder
befolk
befolkede
befolket
befolkning
befolkningen
befolkningens
befolknings
befolkningsgrupper
befolkningstal
befolkningstallet
befolkningstæt
befolkningstæthed
befri
befrielse
befrielsen
befrielses
befriet
befru
befæst
befæstede
befæstet
befæstning
befæstninger
beføjelser
beg
bega
begaet
begav
begavet
begejst
begejstret
begejstring
begge
begik
begin
begiven
begivenhed
begivenheden
begivenheder
begivenhederne
begrav
begravelse
begravelsen
begravelses
begravet
begreb
begreber
begreberne
begrebet
begrund
begrundelse
begrundelsen
begrundet
begræn
begrænse
begrænsede
begrænser
begrænset
begrænsning
begrænsninger
begunst
begynd
begynde
begyndelse
begyndelsen
begyndende
begynder
begyndt
begyndte
beh
behag
behand
behandle
behandlede
behandler
behandles
behandlet
behandling
behandlingen
behandlinger
beher
beholde
beholder
beholdt
behov
behovet
behøvede
behøver
bei
beij
beijing
bej
bek
bekendt
bekendte
bekendtgjorde
bekendtskab
bekl
beklæd
beklædning
beklædt
beklædte
bekost
bekostning
bekræ
bekræft
bekræfte
bekræftede
bekræfter
bekræftet
bekym
bekymret
bekymring
bekymringer
bekæmp
bekæmpe
bekæmpelse
bel
belagt
belast
belastning
belej
belejrede
belejret
belejring
belejringen
belfast
belg
belgien
belgisk
belgiske
belig
beliggen
beliggende
beliggenhed
beliggenheden
bell
bella
belle
belysning
belæg
beløb
beløn
belønnet
belønning
bem
bemandede
bemandet
bemærk
bemærkede
bemærkelses
bemærkelsesværdig
bemærkelsesværdige
bemærkelsesværdigt
bemærker
bemærkes
bemærket
bemærkninger
ben
bend
bendix
bendt
bene
bened
benedikt
benene
beng
bengt
benj
benjamin
bennett
benny
bent
benyt
benytte
benyttede
benyttedes
benytter
benyttes
benyttet
benz
benzin
benzinmotor
benzinmotorer
benzon
benægt
benævn
benævnes
benævnt
beograd
beord
beordrede
beordret
ber
berber
bere
bered
beredne
beredskab
bereg
beregne
beregnes
beregnet
beregning
beregninger
beret
beretning
beretninger
berett
beretter
berettiget
berg
bergen
bergens
berger
bering
berk
berkeley
berlin
berliner
berling
berlingske
berlins
bern
bernad
bernard
bernhard
bernstorff
bero
berry
bert
bertel
bertelsen
berth
berygtede
berygtet
beryllium
berøm
berømmelse
berømt
berømte
berøring
berørt
berørte
bes
besad
besat
besatte
besej
besejre
besejrede
besejret
besid
besiddel
besiddelse
besiddelser
besidder
besk
beskad
beskadigede
beskadiget
beskat
beskatning
besked
beskeden
beskedne
beskrev
beskrevet
beskriv
beskrive
beskrivelse
beskrivelsen
beskrivelser
beskriver
beskrives
beskydning
beskyld
beskyldninger
beskyldt
beskyldte
beskyt
beskytte
beskyttede
beskyttelse
beskyttelses
beskytter
beskyttet
beskæft
beskæftig
beskæftigede
beskæftigelse
beskæftigelses
beskæftiger
beskæftiget
beslag
beslut
beslutning
beslutningen
beslutninger
besluttede
beslutter
besluttet
beslægt
beslægtede
beslægtet
best
besta
bestaende
bestaet
bestand
bestanddel
bestande
bestanden
bestar
besteg
bestem
bestemme
bestemmelse
bestemmelser
bestemmer
bestemmes
bestemt
bestemte
bestilling
bestilt
bestilte
bestod
bestred
bestræ
bestræb
bestræbelser
bestseller
bestyr
bestyrelse
bestyrelsen
bestyrelses
bestyrelsesformand
bestyrelsesmedlem
bestyrer
besvar
besvær
besværlig
besæt
besætning
besætningen
besætninger
besætningsmedlemmer
besætte
besættelse
besættelsen
besættelses
besættelsesmagt
besø
besøg
besøge
besøgende
besøger
besøges
besøgt
besøgte
bet
beta
betal
betale
betaler
betales
betaling
betalings
betalt
betalte
beteg
betegn
betegne
betegnede
betegnelse
betegnelsen
betegnelser
betegner
betegnes
betegnet
beting
betingelse
betingelser
betingelserne
betinget
betjen
betjene
betjener
betjenes
betjening
betjeningen
betjent
betjente
beton
betragt
betragte
betragtede
betragteligt
betragter
betragtes
betragtet
betragtning
betro
betty
bety
betyd
betyde
betydel
betydelig
betydelige
betydeligste
betydeligt
betydende
betyder
betydet
betydning
betydningen
betydninger
betydningsf
betydningsfuld
betydningsfulde
betænk
betænkning
betød
beund
beundring
bev
bevar
bevare
bevarede
bevarelse
bevares
bevaret
bevaring
bever
beverly
bevid
bevidst
bevidsthed
bevil
bevilling
bevirk
bevirkede
bevirker
bevis
bevise
beviser
bevist
bevog
bevoks
bevæb
bevæbnede
bevæbnet
bevæg
bevæge
bevægede
bevægelse
bevægelsen
bevægelser
bevægelses
bevæger
bey
bh
bhut
bi
bian
bib
bibe
bibeholdt
bibel
bibelen
bibelske
bibli
biblio
bibliografi
bibliote
bibliotek
bibliotekar
biblioteker
biblioteket
biblioteks
bid
bidrag
bidrage
bidrager
bidraget
bidrog
bie
biel
bier
bif
biflod
bifloder
big
bik
bil
bild
bilen
bilens
biler
bilfabrikant
bill
billboard
bille
billed
billede
billeder
billederne
billedet
billedhug
billedhugger
billedhuggeren
billedkunst
billedkunstner
billet
billets
billetter
billig
billige
billigere
billigt
billund
billy
bilm
bilmodeller
bin
bind
binde
bindende
binder
bindes
binding
bindinger
bindingsværk
bindingsværks
bing
bio
biod
biograf
biografen
biografer
biografi
biografier
biografisk
bioke
biologi
biologisk
biologiske
biom
bios
biot
bip
bir
birch
bird
birg
birger
birgit
birgitte
birk
birke
birker
birkerød
birmingham
birolle
bis
bisk
biskop
biskoppen
biskopper
bismar
bismarck
bisp
bispe
bispebjerg
bisped
bispedømme
bispes
bist
bistand
bit
bitter
biv
bivirkninger
biz
bj
bjarne
bjer
bjerg
bjergarter
bjerge
bjergene
bjerget
bjergk
bjergkæde
bjergkæden
bjergt
bjerre
bjerring
bjor
bjorn
bjæl
bjør
bjørn
bjørne
bk
bl
bla
blab
blach
black
blackburn
blad
blade
bladene
bladet
bladets
bladhj
blag
blair
blan
blanc
bland
blande
blandede
blander
blandes
blandet
blanding
blandt
blank
blas
blat
ble
bleg
blek
blekinge
blev
bleven
blevet
blicher
blik
blind
blinde
blink
blitz
blive
bliver
blix
blo
bloch
block
blod
blodet
blodige
blog
blok
blokere
blokke
blom
blomst
blomster
blomsterne
blomstr
blomstrede
blomstrende
blomstrer
blomstring
blomstringen
blond
blood
bloom
blot
blu
blue
blues
bly
blæ
blænd
blæse
blæser
blød
bløde
blødt
bm
bmw
bnp
bo
board
bob
bobby
boc
bock
bod
boden
bodil
body
boe
boede
boeing
boende
boer
boet
bog
bogen
bogens
boghandel
boghandler
bogst
bogstav
bogstaveligt
bogstaver
bogstaverne
bogstavet
bogtr
bogtrykker
boh
bohem
bohmen
bohr
bohus
bok
boks
bokse
boksede
bokser
boksere
bokset
boksning
bol
bold
bolden
boldklub
boldklubben
boldspil
bole
boleyn
bolig
boliger
boliv
bolivia
bolog
bologna
bolsje
bolsjevik
bom
bomb
bombar
bombard
bombardem
bombardement
bombe
bombefly
bomben
bomber
bombet
bomuld
bon
bonaparte
bond
bonde
bonden
bonn
bonus
book
boom
boot
bop
bopæl
bor
borch
bord
borde
bordeaux
bordet
bordt
bordtennis
bore
borg
borge
borgen
borger
borgerd
borgerdyd
borgere
borgerkrig
borgerkrigen
borgerlig
borgerlige
borgerligt
borgerne
borgerrepræsent
borgerrepræsentation
borgerskab
borgmester
borgmesteren
boris
born
borne
bornholm
bornholms
bornholmske
borough
borre
bort
borte
bortset
borup
borussia
bos
bosat
bosatte
bosiddende
bosn
bosnien
boston
bosæt
bosætning
bosætte
bosættelse
bosættelser
bosættere
bot
botan
botanik
botaniker
botanisk
botaniske
bott
bou
boul
boulev
boulevard
bour
bourbon
bourg
bov
bow
bowie
bowl
box
boy
boyk
boykot
boys
br
bra
brabant
brabrand
brad
bradley
brady
bragg
bragt
bragte
brah
brahe
brak
bram
bran
branche
branchen
brand
brande
branden
brandenburg
brandes
brandt
brasil
brasiliansk
brasilianske
brasilien
brasiliens
brat
bratis
bratislava
braun
braunsch
braunschweig
brav
bre
break
bred
bredde
breddegrad
breddekreds
bredden
bredder
brede
breder
bredere
bredt
bredte
breg
bregen
brem
bremen
bremer
bremse
bren
brend
brent
bres
breslau
brest
bret
bretagne
brev
breve
brevet
bri
brian
brid
bridge
brien
brig
brigade
brigadegeneral
brigaden
brigader
brigh
brik
brikker
briller
bringe
bringer
bringes
brint
bris
brisbane
bristol
brit
britann
briterne
british
britisk
britiske
britt
bro
broad
broadcast
broadcasting
broadway
broch
brock
brockdorff
brocken
brod
broder
broderen
broen
broer
brog
brol
brom
bron
bronz
bronze
bronzealder
bronzealderen
bronzek
bronzekampen
bronzemed
bronzemedalje
bronzemedaljer
bronzemedaljerne
brook
brooklyn
bror
bros
brother
brothers
brow
brown
bru
bruce
brud
bruddet
brude
brudt
brug
bruge
brugen
bruger
brugere
brugeren
brugerne
bruges
brugge
brugs
brugt
brugte
brugtes
brun
brune
bruno
brut
brutal
brutale
brutt
bruun
brux
bruxelles
bry
bryan
bryde
bryder
brydes
brydning
bryg
brygge
brygger
bryggeri
bryggerier
bryggeriet
bryll
bryllup
brylluppet
bryn
bryst
brystet
bræ
brænd
brænde
brændende
brænder
brændevin
brændsel
brændstof
brændt
brændte
bræt
brø
brød
brødre
brødrene
brøn
brønd
brøndby
brønder
brønderslev
brønshøj
bt
bu
bub
buc
buch
buck
buckingham
bud
budap
budapest
budd
buddh
buddha
buddhisme
buddhismen
buddhistiske
budget
budskab
bue
buen
buenos
buer
buff
buffalo
bug
bugt
bugten
building
buk
bukarest
bukser
bul
bulgar
bulgarien
bulgarsk
bulgarske
bull
bulld
bulow
bun
bund
bunde
bunden
bundes
bundesliga
bundesligaen
bundesstraße
bundet
bunker
bur
burde
bure
bureau
bureaukrat
burg
burger
burgund
burma
burn
burns
burt
burton
bus
bush
business
busk
buske
buslinjer
busser
busserne
bust
buste
buster
but
butik
butikken
butikker
butikkerne
butler
butter
by
bydel
bydele
bydelen
byder
byen
byens
byer
byerne
byg
bygd
bygden
bygder
bygg
bygge
byggede
byggedes
byggemat
bygger
byggeri
byggeriet
bygges
bygget
bygmester
bygning
bygningen
bygningens
bygninger
bygningerne
bygnings
bygningsinspektør
bymid
bymur
bymæssige
byomrade
byomrader
byomradet
byplan
byr
byrad
byradet
byret
bys
byt
bytte
byttet
byudvikling
byz
byzant
byzantinske
bæger
bæk
bækken
bæl
bælte
bæltet
bær
bære
bæredygt
bæredygtig
bærende
bærer
bæres
bø
bød
bøde
bøg
bøge
bøger
bøgerne
bøhmen
bøj
bøje
bøl
bølge
bølgel
bølger
bøn
bønd
bønder
bønderne
bøndernes
bønner
bør
børge
børn
børne
børnebog
børnebøger
børnebørn
børnefilm
børnehave
børnehjem
børnene
børnenes
børnes
børns
børs
børsen
børsno
børsnoteret
ca
cab
cabri
cabriolet
cad
caen
cafe
cafeer
cage
cairo
cal
calais
calc
calcium
californ
california
californien
call
calvin
cam
cambod
cambodja
cambridge
camer
cameron
cameroun
camilla
camp
campbell
camping
campus
can
canad
canada
canadas
canadian
canadisk
canadiske
canal
cancer
cand
cann
cannab
cannes
cant
canter
canterbury
canyon
cap
cape
capit
capital
capitol
capp
car
carbon
card
cardiff
care
carib
caribien
caribiske
carl
carlo
carlos
carlsberg
carlsen
carmen
carne
carol
carolina
caroline
carp
carr
carsten
cart
carter
cas
case
cash
casino
caspar
casper
cass
cast
castle
castro
cat
catal
catalansk
catalonien
cathar
catharina
catherine
cathrine
cav
cbs
cc
cd
cdu
ce
cec
cecil
cecilie
ced
ceder
cel
cell
celle
cellen
celler
cellerne
cellul
cels
celsius
celt
celtic
cem
cembal
cement
cemetery
cens
censor
censur
cent
center
centeret
centimeter
central
centralasien
centrale
centraleuropa
centralt
centre
centreret
centret
centrum
century
cer
cere
ceremon
ceremoni
ceremonien
ceremonier
cert
certificeret
cesar
cf
ch
cha
challen
challenge
cham
chamber
champ
champagne
champion
champions
championship
championships
chan
chance
chancen
chand
chang
chann
channel
chap
char
charl
charles
charlie
charlotte
charlotten
charlottenborg
charlottenlund
chart
charter
chass
chat
chateau
chau
chauff
che
chef
chefen
chefredaktør
cheft
cheftræner
chelse
chelsea
chem
chen
cher
cheroke
cherokee
cherokes
cherokeserne
ches
chester
chev
chi
chiang
chic
chicago
chick
chief
chik
chil
child
children
chile
chilen
chilenske
chili
chin
china
chip
cho
choice
chok
chokol
chokolade
chop
chopin
chr
chris
christ
christen
christensen
christian
christiane
christiania
christians
christiansborg
christiansen
christianshavn
christie
christina
christine
christmas
christoffer
christop
christoph
christopher
chron
chrys
chuck
church
churchill
ci
cia
cic
cicero
cif
cifre
cig
cigaret
cin
cinc
cir
circ
circle
circuit
cirk
cirka
cirkel
cirkus
cis
cit
citat
citater
citeret
citroen
citron
city
civ
civil
civile
civilingeniør
civilis
civilisation
civilt
cl
cla
claire
clap
clar
clara
clark
clarke
class
classic
claud
claude
claudius
claus
clausen
cle
clem
clemens
clement
cler
clev
cleveland
cliff
clin
clinton
clo
club
cm
cm³
cn
co
co2
coach
coast
cob
cobra
coburg
coc
coca
coch
cock
cockpit
cod
code
codex
col
cola
cold
cole
colin
coll
colle
college
collins
colomb
colombia
color
colorado
colum
columb
columbia
columbus
com
come
comeback
comedy
comics
comm
command
commission
committe
committee
common
commonwe
commonwealth
commun
communic
community
comp
company
computer
computere
computeren
computerspil
comune
con
conc
concert
cond
conf
confeder
confederations
conference
cong
congo
congress
conne
connectic
connecticut
connor
conrad
cons
conserv
constant
constantin
cont
contain
container
contemp
contest
control
cook
cool
cooper
cop
copa
copen
copenhagen
copp
cor
cord
core
corgan
corn
cornelius
cornwall
coron
coronavi
coronaviru
corpor
corporation
corps
cort
cos
cost
costa
cot
cote
cou
coun
council
count
counties
country
county
coupe
cour
court
cov
covent
cover
coverversion
covid
cow
cox
cp
cr
cra
craig
cran
crash
cre
creek
cri
cricket
crim
crist
crit
cro
croix
crom
cromwell
cros
cross
crow
crown
cru
cruz
cry
crystal
cs
cu
cub
cuba
cubanske
cul
cult
cum
cumberland
cun
cup
cuppen
cur
curling
curt
curtis
cut
cv
cy
cyan
cyc
cyk
cykel
cykelhold
cykelløb
cykelløbet
cykelrytter
cykl
cykle
cykler
cykling
cyklus
cyl
cylind
cylinder
cyp
cypern
cyr
cyt
cæs
cæsar
da
dab
daben
dad
daf
dag
dagblad
dagbladet
dagbog
dage
dagen
dagene
dagens
dages
daggry
daglig
daglige
dagligt
dagmar
dags
dagt
dagtimerne
dah
dahl
daily
daim
dais
dak
dakota
dal
dalby
dale
dalen
dallas
dals
dalt
dam
damask
damaskus
dame
damedo
damedouble
damer
dames
damesingle
damp
damplokomot
dampskib
dan
dance
dane
dani
daniel
danish
danm
danmark
danmarks
danmarksmester
danmarksmesterskabet
danmarksserien
danmarksturneringen
dann
danne
dannebrog
dannebrogordenen
dannebrogsmand
dannede
dannedes
dannelse
dannelsen
danner
dannes
danneskiold
dannet
dannevirke
danny
dans
danse
danser
dansk
danske
dansker
danskere
danskeren
danskerne
dante
danzig
dar
dare
darfur
dark
darlig
darlige
darligere
darligste
darligt
darm
darmstadt
darwin
das
dat
data
datab
database
date
dater
dateres
dateret
datering
datidens
dato
datoen
datter
datteren
datterselskab
datterselskaber
daug
daup
dav
dave
david
davids
davies
davis
daværende
daw
day
days
db
dbu
dc
dd
ddr
de
dead
dean
death
deb
debat
debatten
debatter
debattør
debut
debutalbum
debutalbummet
debuten
debuterede
dec
december
decideret
ded
dedik
dedikeret
deep
def
defens
defense
defensiv
defensive
defin
definere
definerede
definerer
defineres
defineret
definition
definitionen
definitioner
deg
dei
dej
dekan
deklar
dekor
dekoration
dekorationer
dekorative
dekoreret
dekret
del
delaw
delaware
dele
deleg
delegation
delegerede
delen
deler
deles
delfin
deling
delingen
dell
della
dels
delstat
delstaten
delstatens
delstater
delstaterne
delt
delta
deltag
deltage
deltagelse
deltagende
deltager
deltagere
deltagerne
deltaget
delte
deltog
delvis
delvist
dem
demo
democ
democrat
demografi
demokrat
demokrater
demokraterne
demokrati
demokratiet
demokratisk
demokratiske
demonstr
demonstranter
demonstration
demonstrationer
demonstrerede
den
dengang
denis
denmark
denne
dennes
dennis
dens
denver
dep
depart
departe
departem
departement
departementer
departementet
departementschef
department
deport
deporteret
depot
depress
depression
deputeret
der
deraf
derby
derefter
deres
derfor
derfra
deri
deriblandt
derigennem
derimod
dermed
dernæst
derpa
dertil
derudover
derved
des
desc
desert
desig
design
designe
designede
designer
designet
desper
desperat
dessau
dest
destinationer
desto
destroy
destroyer
destroyere
destru
desuden
desværre
det
detail
detaljer
detaljerede
detaljeret
dete
detektiv
deter
detro
detroit
dets
dette
dettes
deutsch
deutsche
deutschen
deutschland
dev
devel
develop
development
devil
devon
df
dfb
dh
di
dia
diabet
diabetes
diagn
diagnose
diagnosen
diagnost
diagon
diagram
diakon
dial
diale
dialekt
dialekter
dialog
diam
diamant
diameter
diamond
diana
diaz
dic
dick
did
die
diego
diem
dies
diesel
dieselm
dieselmotor
dieselmotorer
diet
dietrich
dif
diff
different
differential
dig
dige
digit
digital
digitale
digitalt
digt
digte
digter
digtere
digteren
digtet
digtning
digtsamling
digtsamlingen
dik
dikt
diktator
diktatur
dil
dim
dimension
dimensioner
dimit
dimitterede
dimitteret
din
dine
dinesen
dino
dinosa
dio
dion
dip
dipl
diplom
diplomat
diplomatisk
diplomatiske
dir
dire
director
direkte
direktion
direktionen
direktør
direktøren
dirig
dirigent
dirigerede
dirty
dis
disc
discip
disciple
disciplin
disciplinen
discipliner
disco
discovery
disk
diskografi
diskret
diskrim
diskuss
diskussion
diskussionen
diskussioner
diskutere
diskuterede
diskuteres
diskuteret
diskval
disney
disneys
disp
disput
disse
disses
dist
distance
distancen
distancer
distin
distri
distribu
distribueret
distribut
distribution
district
distrik
distrikt
distrikter
distriktet
dit
dith
dithmarschen
ditlev
div
diverse
divis
division
divisionen
divisioner
divisions
divisionsklubben
dj
djurg
djurs
djursland
djæv
djævelen
djævle
dk
dkk
dkp
dl
dm
dmitri
dn
dna
dne
dnepr
do
dob
dobb
dobbel
dobbelt
dobbelte
dobbeltturnering
doc
docent
doctor
dod
dog
dok
dokt
doktor
doktorg
doktorgrad
doktorgraden
doktr
dokum
dokument
dokumentar
dokumentaren
dokumentarfilm
dokumentarfilmen
dokumentarisk
dokumentation
dokumenter
dokumenterede
dokumenteret
dol
doll
dollar
dollars
dom
domin
dominans
dominerede
dominerende
dominerer
domineres
domineret
dominik
domkirke
domkirken
domme
dommed
dommen
dommer
dommere
dommeren
dommerne
domprov
domstol
domstole
domstolen
domstolene
domæne
don
donald
donau
donerede
doneret
dong
donna
doom
dop
doping
dor
dorothe
dorothea
dort
dorte
dorthe
dortmund
dos
dou
doub
double
dougl
douglas
dow
down
downlo
download
dr
dr1
dr2
dra
drab
drabet
draft
drag
drage
drager
draget
dragon
dragt
dragør
dram
drama
dramafilm
dramas
dramat
dramatiker
dramatisk
dramatiske
drammen
drast
drastisk
dre
dread
dream
drej
dreje
drejede
drejer
drejning
dren
dreng
drenge
drengen
drengenavn
drengene
dres
dresden
dress
drev
drevet
drew
dreyer
drift
driften
drik
drikke
drikker
drikkevand
drist
driv
drive
driver
drives
drivhus
dro
drog
dron
dronning
dronningen
dronningens
dronninger
droppede
droppet
dru
druk
drukn
druknede
drum
dry
dræ
dræbe
dræber
dræbt
dræbte
drøft
drøm
drømme
drømmen
drømmer
ds
dsb
dt
dtu
du
dua
dub
dublin
duc
dud
due
duel
duet
duft
dug
duke
dukke
dukkede
dukker
dul
dum
dumb
dumbled
dumbledore
dun
duncan
duo
duoen
dup
dur
dus
dusin
dussel
dusseldorf
dut
dv
dvd
dvs
dvær
dværg
dværge
dw
dy
dyb
dybbøl
dybde
dybden
dybe
dybere
dybeste
dybt
dybtgaende
dygt
dygtig
dygtige
dygtighed
dykker
dyl
dylan
dyn
dynam
dynamisk
dynamo
dynast
dynasti
dynastiet
dyr
dyre
dyrearter
dyreliv
dyrene
dyrenes
dyrere
dyreste
dyret
dyrk
dyrke
dyrkede
dyrker
dyrkes
dyrket
dyrkning
dyrknings
dyrt
dys
dyst
dz
dæ
dæk
dække
dækkede
dækker
dækkes
dækket
dækning
dæm
dæmning
dæmningen
dæmon
dæmoner
dæmp
dø
døb
døbefon
døbefont
døbefonten
døbt
død
døde
dødelig
dødeligt
døden
døds
dødsd
dødsf
dødsfald
dødsmetal
dødsstraf
døende
døg
døgn
døgnet
døm
dømme
dømt
dømte
dør
døre
døren
dørene
døtre
døv
e3
e4
ea
eag
ear
earl
early
earth
east
eastern
eastwood
easy
eb
ebbe
ebbes
ebeltoft
eber
ec
eck
eckers
eckersberg
ecole
econom
economic
ecu
ecuador
ed
edda
edder
edderkop
eddie
eddik
eden
edgar
edge
edin
edinburgh
edith
edition
edmund
edouard
edu
eduard
educ
education
edvard
edward
edwards
edwin
een
ef
eff
effe
effekt
effekten
effekter
effektiv
effektive
effektivitet
effektivt
efter
efterar
efteraret
efterars
efterforskning
efterforskningen
efterful
efterfulgt
efterfulgte
efterfulgtes
efterføl
efterfølgende
efterfølger
efterfølgere
efterfølgeren
efterhanden
efterkomm
efterkommer
efterkommere
efterkrig
efterkrigstiden
efterlade
efterlader
efterladt
efterladte
efterlig
efterlod
eftermid
eftermiddag
eftermiddagen
eftermæle
efternavn
efternavnet
efterretning
efterretninger
efterretningstjeneste
efterskole
eftersom
efterspil
efterspur
efterspørg
efterspørgsel
efterspørgslen
eftert
eftertiden
eftertragt
eg
ege
egede
egen
egenskab
egenskaber
egentlig
egentlige
egentligt
eger
egern
egernførde
eget
egetræ
egmont
egn
egne
egnede
egnen
egnet
ego
egon
egyp
egypt
egypten
egyptisk
egyptiske
eh
ehf
eich
eid
eig
eil
eiler
ein
einar
eind
eindhoven
einstein
eis
eisen
eisenhower
ej
ejder
ejderen
eje
ejede
ejen
ejendele
ejendom
ejendomme
ejendommen
ejendoms
ejer
ejere
ejeren
ejerne
ejerskab
ejerskabet
ejes
ejet
ejnar
ek
ekk
eks
eksamen
ekse
eksemp
eksempel
eksempelvis
eksempl
eksemplar
eksemplarer
eksempler
eksil
eksist
eksistens
eksistensen
eksistent
eksistere
eksisterede
eksisterende
eksisterer
eksisteret
ekskl
ekskluder
eksklus
eksklusive
eksotiske
eksp
ekspand
ekspans
ekspansion
ekspedition
ekspeditionen
ekspeditionens
ekspeditioner
eksper
eksperi
eksperimen
eksperiment
eksperimental
eksperimentalfilm
eksperimenter
eksperimenterede
eksperimenterende
ekspert
eksperter
ekspl
eksplod
eksploderede
eksplos
eksplosion
eksplosionen
ekspon
eksport
eksporteret
ekspression
ekst
ekstern
eksterne
ekstra
ekstraordin
ekstraordinær
ekstraudstyr
ekstrem
ekstreme
ekstremt
el
elben
ele
elec
elect
electric
electron
elef
elefant
elefanter
eleg
elegant
elekt
elektric
elektricitet
elektrif
elektrisk
elektriske
elektro
elektrom
elektromagnet
elektron
elektroner
elektronik
elektronisk
elektroniske
elem
element
elementar
elementer
elend
eleon
eleonora
elev
elevator
eleven
elever
eleverne
elevskole
elf
elfen
elfenben
eli
elias
elim
elis
elisabeth
elise
elit
elite
eliteserien
eliz
elizabeth
ell
elle
ellen
eller
ellers
elleve
elli
elling
ellip
elliptiske
elm
else
elsk
elskede
elsker
elskerinde
elton
elv
elven
elver
elvis
em
eman
emanuel
emb
embed
embede
embeder
embedet
embeds
embedseksamen
embedsmand
embedsmænd
emer
emi
emigr
emigrerede
emil
emile
emilie
emily
eminem
emir
emma
emmanuel
emmy
emne
emner
emnet
emp
empi
empire
en
encykl
encyklop
end
endda
ende
endegyldigt
endelig
endelige
endeligt
endelsen
endem
enden
ender
endestation
endestillede
endnu
endog
endt
endte
endvidere
ene
ener
eneret
energ
energi
energien
energifor
energik
energim
energisk
energy
enestaende
eneste
enev
enevæld
enevælden
eng
engag
engagement
engagerede
engageret
engang
enge
engel
engels
engelsk
engelske
engelsksprogede
engine
engineering
engl
england
englands
engle
english
englænder
englænderne
enhed
enheden
enheder
enhedslisten
enhver
enig
enige
enighed
enk
enke
enkedron
enkel
enkelt
enkelte
enkeltstaende
enkeltstart
enkeltturnering
enkeltvis
enken
enkl
enkle
enlige
enorm
enorme
enormt
enri
ens
ensartet
ensem
ensemble
ensid
enstemm
enstemmig
ent
ental
enten
enter
enterprise
entertain
entertainment
entre
entrepren
entreprenør
entusi
entyd
enz
enzy
enzym
enzymer
ep
epic
epide
epidemi
epile
epis
episode
episoden
episoder
epit
epitaf
epoke
equ
er
era
erd
ere
erem
eren
erf
erfar
erfaring
erfaringer
erfarne
erhver
erhverv
erhverve
erhvervede
erhvervet
erhvervs
erhvervsd
erhvervsliv
erhvervslivet
eric
erich
erichsen
erik
eriksen
eriksson
erind
erindring
erindringer
erit
eritrea
erkende
erkendelse
erkendte
erkl
erklær
erklære
erklærede
erklærer
erklæret
erklæring
erl
erling
ern
erne
ernes
ernest
ernst
ernærede
ernæring
erob
erobre
erobrede
erobret
erobring
erobringen
erobringer
erod
erosion
erotiske
erst
erstat
erstatning
erstatte
erstattede
erstattes
erstattet
erz
es
esa
esb
esben
esbjerg
esc
esch
esk
eskad
eskadr
eskadre
eskadrille
eskadron
eskil
eskorte
esp
espana
esper
esperg
espergærde
ess
essa
essay
essays
essen
essent
essex
est
estad
este
ester
estim
estimeret
estisk
estiske
estland
estlands
estrid
estrup
et
etab
etabler
etablere
etablerede
etableredes
etableres
etableret
etablering
etableringen
etage
etager
etap
etape
etapeløb
etapen
etaper
etats
etatsrad
etc
ethan
ethvert
etienne
etik
etiop
etiopien
etiske
etn
etnisk
etniske
etru
etter
etym
etymologi
eu
eug
eugen
eugene
euk
eur
euras
euro
europ
europa
europamester
europamesterskabet
europas
europavej
europe
european
europæ
europæere
europæerne
europæisk
europæiske
eurov
eurovision
ev
eva
evaku
evakueret
evalu
evangel
evangelisk
evans
even
event
events
eventuel
eventuelle
eventuelt
eventyr
eventyret
ever
everton
evig
evige
evigt
evil
evne
evnen
evner
evolution
evt
ewald
ex
excent
exchange
exec
execut
executive
exp
exper
expl
express
ext
ey
eyes
eyst
ez
f1
fa
faaborg
fab
faber
fabric
fabricius
fabrik
fabrikant
fabrikken
fabrikker
fabriks
fac
facade
facaden
face
facebook
facel
facelift
faciliteter
facto
factor
fad
fader
faderen
faderens
faders
faet
fag
faget
fagforening
fagforeninger
faglig
faglige
fair
faith
fak
fakt
fakta
faktisk
faktiske
faktor
faktorer
faktum
fakultet
fal
falck
fald
falde
faldende
falder
faldet
faldne
faldskærm
faldt
falk
falken
falkland
fall
falls
falsk
falske
falster
falsters
fam
fame
famil
famili
familie
familiemed
familiemedlemmer
familien
familiens
familier
families
family
fan
fand
fandt
fandtes
fane
fang
fange
fangede
fangen
fangenskab
fanger
fangerne
fanget
fangst
fanny
fans
fant
fantas
fantasi
fantast
fantastisk
fantastiske
fantasy
fanø
far
farbror
fare
faren
farer
farfar
farlig
farlige
farligt
farm
farmaceut
farmak
fars
fart
fartøj
fartøjer
fartøjet
farum
farvand
farvande
farve
farvede
farvel
farven
farver
farverne
farvest
farvet
fas
fasc
fascistiske
fase
faser
fash
fashion
fast
fastboende
faste
fastholde
fastholdt
fastlagt
fastland
fastlandet
fastsat
fastsatte
fastsl
fastsla
fastslaet
fastslog
fat
fatal
fatt
fattig
fattigdom
fattige
fauna
faust
fav
favor
favorit
favr
favrskov
faxe
fb
fbi
fc
fck
fd
fdf
fe
feat
feber
febru
februar
fed
feder
federal
federation
fedt
fedts
feed
fej
fejde
fejl
fejlagt
fejlagtigt
fejre
fejrede
fejres
fejret
fel
feld
felix
fellow
felt
felter
feltet
feltmarskal
felttog
felttoget
fem
femd
femdørs
femern
femin
feminist
femte
femten
fen
fenger
fer
ferdin
ferdinand
ferg
ferguson
feri
ferie
fern
fernando
ferr
ferrari
fersk
ferskvand
fest
festen
fester
festival
festivalen
festivaler
fet
feud
ff
fi
fia
fiasko
fiat
fib
fiber
fibre
fiction
fide
fideikom
field
fifa
fig
fight
fighter
fighting
figur
figuren
figurer
figurerne
fik
fikt
fiktion
fiktiv
fiktive
fil
filantrop
filer
filial
filip
filipp
filippinerne
film
filmat
filmatiseret
filmatisering
filmen
filmene
filmens
filmet
filmfestivalen
filminstruktør
filmmusik
filmografi
filmp
filmprod
films
filmskuespiller
filolog
filologi
filos
filosof
filosoff
filosoffen
filosoffer
filosofi
filosofien
filosofisk
filosofiske
filter
fin
final
finale
finalen
finaler
finalerne
finalesejr
finan
finans
finansiel
finansielle
finansier
finansiere
finansierede
finansieret
finansiering
finansk
finanskrisen
finansloven
finansminister
finansministeriet
find
finde
finder
findes
fine
fineste
fing
finger
fingre
finland
finlands
finn
finner
finnerne
finnmark
finsk
finske
fint
fior
fir
fire
fired
firehjulstræk
firenze
firer
firk
firkant
firkantede
firkantet
firma
firmaer
firmaet
firmaets
first
fis
fischer
fish
fisher
fisk
fiske
fisken
fisker
fiskere
fiskeri
fiskeriet
fiskerne
fit
fitz
five
fj
fjel
fjeld
fjeldet
fjen
fjende
fjenden
fjendens
fjender
fjendt
fjendtlig
fjendtlige
fjer
fjerd
fjerde
fjerdedel
fjerdeplads
fjern
fjerne
fjernede
fjernelse
fjerner
fjernes
fjernet
fjernstyret
fjernsyn
fjernt
fjerntog
fjerritslev
fjord
fjordarm
fjorde
fjorden
fjort
fjorten
fk
fl
fla
flad
flade
fladen
fladens
flader
flades
fladt
flag
flager
flagermus
flaget
flagskib
flair
flam
flamme
flammer
flamske
fland
flandern
flanke
flash
flaske
flat
flav
fle
fleet
fleks
flem
fleming
flemming
flensborg
fler
flerarig
flere
flertal
flertallet
flest
fleste
flet
flex
flg
flid
flight
flint
flitt
flittig
flittigt
flo
flod
floden
flodens
floder
floderne
flok
flokke
floor
floorball
flor
flora
florida
flot
flotte
flow
floyd
flu
flue
flugt
flugten
fly
flyde
flydende
flyder
flyene
flyet
flyets
flygt
flygte
flygtede
flygter
flygtet
flygtning
flygtninge
flying
flys
flyselskab
flyt
flytning
flytningen
flytte
flyttede
flyttedes
flytter
flyttes
flyttet
flyv
flyve
flyvemask
flyvende
flyveplads
flyvepladsen
flyver
flyvest
flyvestation
flyvet
flyvevabnet
flyvning
flyvninger
fløde
fløj
fløje
fløjet
fløjte
fløjten
fm
fn
fns
fo
fod
fodbold
fodbolddommer
fodboldforbund
fodboldhold
