[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
¬
®
°
±
²
³
´
µ
·
¹
º
»
¼
½
×
ß
æ
ð
ø
þ
đ
ħ
ı
ł
ŋ
œ
ƒ
ɐ
ɑ
ɔ
ə
ɛ
ɡ
ɨ
ɪ
ɾ
ʀ
ʁ
ʃ
ʊ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ː
˚
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
џ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
խ
ծ
կ
հ
ղ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ډ
ژ
ک
گ
ہ
ۆ
ی
ێ
ې
ە
ܐ
ܝ
ܪ
ܬ
क
ग
च
ज
ट
ड
त
द
न
प
ब
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
গ
জ
দ
ন
ব
ম
র
ল
া
ি
ে
க
ச
ட
த
ன
ப
ம
ர
வ
ா
ி
ு
ാ
ก
ง
ช
ด
ต
ท
น
บ
พ
ม
ย
ร
ล
ว
ส
ห
อ
ะ
า
เ
་
ག
ང
བ
ར
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄊ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆼ
ᚠ
ᚢ
ᚦ
ᚱ
ᚴ
ᚼ
ᚾ
ᛁ
ᛅ
ᛋ
ᛏ
ᛒ
ᛚ
ᛦ
᛫
᛬
‐
‑
–
—
‘
’
‚
“
”
„
†
•
…
‰
′
″
›
₂
€
№
ℝ
ℵ
→
∈
−
√
∞
≈
≤
≥
⋅
─
│
└
├
★
☉
♭
⟨
⟩
い
か
き
し
と
の
り
ん
ア
イ
ウ
オ
カ
キ
ク
コ
サ
シ
ス
タ
ッ
テ
ト
ハ
ヒ
フ
ホ
マ
ラ
リ
ル
レ
ロ
ン
・
ー
一
丁
七
万
三
上
下
世
东
两
中
丰
临
丹
义
之
乌
乐
九
乡
二
云
五
井
亚
京
亭
人
什
仁
仓
仙
代
伊
会
何
佛
依
保
信
候
元
光
克
八
公
六
兰
关
兴
其
内
军
农
凤
切
刘
则
利
前
力
加
勒
包
化
北
区
十
千
华
卓
南
博
卡
卫
厂
原
县
双
发
口
古
台
叶
号
司
合
吉
同
后
吐
向
吴
吾
周
呼
咀
和
哈
唐
喀
嘉
嘎
四
回
团
园
国
图
國
土
圩
地
场
坊
坑
坝
坡
坪
垭
城
埠
基
堂
堆
堡
堰
場
塔
塘
墩
夏
外
多
大
天
太
头
如
子
孔
字
孙
孜
学
宁
安
宋
宗
官
定
宝
宫
家
富
寨
寺
寿
小
尔
尖
尼
尾
居
屯
山
屿
岔
岗
岛
岩
岭
岳
峡
峪
峰
島
川
州
工
巴
市
布
帝
常
干
平
年
广
庄
庆
库
底
店
庙
府
康
建
式
张
当
彝
彦
徐
德
心
恰
成
房
所
扎
托
拉
排
政
敖
文
斗
斯
新
方
族
旗
日
旺
昌
明
星
春
普
景
曲
曹
月
朗
望
朝
木
本
朱
机
李
村
杜
来
杨
東
松
板
林
果
柏
查
柳
树
株
根
格
桂
桃
桐
桑
桥
梁
梅
楼
榆
樟
横
正
武
毛
民
水
永
汉
江
池
汤
沙
沟
河
治
泉
法
泡
波
泥
泰
泽
洋
洛
洞
津
洪
洲
流
浦
浪
海
清
渡
温
港
湖
湾
源
溪
满
滩
潭
灣
火
灵
热
燕
牙
牛
物
特
狮
玉
王
玛
珠
理
琼
瑶
瓦
甘
生
田
甲
甸
界
登
白
百
皇
盖
盘
盛
相
真
石
矿
磨
社
神
福
秀
秋
科
秦
窝
立
站
章
竹
米
索
紫
红
纳
结
罗
羊
美
群
老
联
育
胜
胡
自
良
色
芦
花
苏
苗
英
茅
茶
草
荣
莫
莲
营
萨
董
蒙
蒲
藏
虎
街
西
观
角
解
谷
象
贡
赛
赤
赵
路
车
辛
边
达
进
连
通
道
那
郊
郎
郑
郡
部
郭
都
里
野
金
钦
铁
铜
银
铺
错
镇
长
門
门
阳
阿
陈
院
陵
陶
隆
雄
雅
集
雪
雷
青
面
音
顶
顺
风
香
馬
马
高
鱼
鲁
鸡
鹤
鹿
麦
麻
黄
黑
鼓
龙
00
000
01
02
03
04
05
06
07
08
09
10
100
1000
101
102
103
104
105
106
107
108
1086
109
11
110
1100
111
112
113
114
115
116
117
118
119
12
120
1200
121
122
123
124
125
1250
126
127
128
129
13
130
1300
131
132
133
134
135
1350
136
137
138
139
14
140
1400
141
142
143
144
1440
145
1450
146
147
1470
148
1480
149
1490
15
150
1500
151
1510
1519
152
1520
1521
1523
1524
1525
1526
1527
1528
1529
153
1530
1534
1535
1536
1539
154
1540
1541
1542
1543
1544
1545
1547
1548
155
1550
1553
1555
1556
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1573
1575
1578
158
1580
1582
1583
1584
1585
1586
1587
1588
1589
159
1590
1592
1593
1594
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1604
1605
1606
1607
1608
1609
161
1610
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
164
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
1ra
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
208
21
210
211
212
215
216
218
22
220
221
225
226
23
230
235
238
24
240
25
250
2500
255
256
26
260
27
270
275
28
280
29
290
2da
30
300
3000
305
31
310
32
320
325
33
330
34
340
35
350
36
360
365
37
370
375
38
380
39
390
3d
40
400
4000
41
410
42
420
43
430
44
440
45
450
46
460
47
470
48
480
49
490
4x
50
500
5000
51
510
52
520
53
530
54
540
55
550
56
560
57
570
58
580
59
590
60
600
6000
61
610
62
620
625
63
630
64
640
65
650
66
660
67
670
68
680
69
690
70
700
7000
71
710
72
720
73
730
737
74
740
75
750
76
760
77
770
78
780
79
80
800
81
82
83
830
84
840
85
850
86
860
87
870
88
880
89
890
90
900
91
92
920
93
94
940
95
950
96
960
97
98
980
99
a1
a2
a3
aa
aachen
aak
aakkar
aal
aan
aanekoski
aaq
aar
aarhus
aarid
aaron
ab
aba
abad
abajo
abauj
abb
abba
abbas
abbed
abbey
abbor
abborr
abborre
abborrtjarnen
abbot
abbott
abbrev
abc
abch
abchaz
abchazien
abd
abda
abdel
abdik
abdominalis
abdul
abdullah
abe
abeba
abel
aber
aberde
aberdeen
aberg
aberrans
abi
abid
abiet
abit
abitibi
abla
abn
abnorm
abo
aboland
abonn
abort
abou
about
abra
abraham
abram
abraxas
abru
abrupt
abs
absid
absolut
absoluta
absor
absorber
abstrakt
abstrakta
abu
aby
abyss
ac
aca
acacia
academ
academie
academy
acal
acalolepta
acalypha
acanth
acanthodelta
acantholimon
acap
acar
acc
acceler
accent
accep
acceptera
accepterad
accepterade
accepterades
accepterar
accepteras
accepterat
access
accra
ace
aceh
acer
ach
acha
acher
achille
acht
achterberg
aci
acianthera
acid
ack
ackompanj
ackord
ackum
ackumulerade
acm
acmae
acon
aconitum
acontia
acraea
acre
acroc
acrocercops
acrol
acrolophus
acron
acronicta
acrop
acrot
act
acta
actin
actinote
action
acu
acude
acule
acumin
acuminata
acut
acuta
ad
ada
adal
adalbert
adam
adams
adapt
add
addis
addison
ade
adel
adela
adelaide
adelbert
adele
adelelmo
adell
adellov
adeln
adelns
adels
adelsatt
adelsman
adelsmannen
aden
ader
ades
adesmia
adh
adi
adiantum
adin
adjektiv
adjun
adjungerad
adjunkt
adjutant
adl
adlad
adlades
adler
adlig
adliga
adm
administ
administrat
administration
administrationen
administrativ
administrativa
administrativt
administreras
admir
adolf
adolfo
adolfs
adolph
adolphe
adolpho
adonis
adonisea
adopt
adopter
adopterade
adoptiv
ador
adoretus
adra
adrar
adress
adressen
adresser
adri
adrian
adriatiska
adrien
adrog
adult
adulta
advan
advanced
advent
adventures
advok
advokat
advokaten
ae
aech
aechmea
aedes
aeg
aegypt
ael
aem
aen
aene
aeol
aequ
aer
aero
aerodyn
aerop
aeroport
aes
aesch
aeschyn
aeschynanthus
aeschynomene
aest
aet
aeth
aethi
aethiop
af
afar
afc
aff
affa
affar
affaren
affarer
affars
affarsman
affarsmannen
affinis
affisch
affischer
afg
afgh
afghan
afghanistan
afric
africa
african
africana
africanus
afrik
afrika
afrikansk
afrikanska
afrikas
afro
afroamerik
afrod
afrom
aft
aftab
after
afton
aftonblad
aftonbladet
aftonbladets
afzelius
ag
aga
agab
agabus
agadir
again
against
agam
agande
agander
agap
agapetus
agar
agare
agaren
agaric
agaricaceae
agaricales
agaricomycetes
agarna
agass
agassiz
agath
agathis
agave
agd
agda
agde
agdes
age
agel
agen
agency
agent
agenten
agenter
ager
agera
agerade
agerande
agerar
agg
aggen
agget
aggress
aggressiv
aggressiva
agh
agha
aghol
agia
agios
agla
aglaoph
agn
agna
agnade
agnar
agnat
agne
agnes
agnet
agneta
agni
ago
agon
agor
agost
agr
agra
agri
agrias
agric
agricola
agrilus
agroch
agrochola
agromyza
agronom
agrotis
agryp
agrypon
ags
agt
agu
agua
aguac
aguacate
aguada
aguas
aguila
agustin
ah
ahl
ahlberg
ahlstrom
ahm
ahmad
ahmar
ahmed
ahn
ahor
ahr
ahrens
ahu
ahus
ai
aicha
aid
aids
aif
aig
aik
ail
aim
aime
aimee
ain
air
airbus
aircraft
aires
airlines
airport
airways
airy
ais
aisen
aisne
aissa
ait
aix
aj
ajax
ak
aka
akac
akacior
akadem
akademi
akademien
akademiens
akademiker
akademin
akademisk
akademiska
akantus
akantusvaxtart
akantusvaxter
akare
akbar
ake
aker
akerb
akerlund
akerman
akermark
akers
akershus
akes
akesson
akh
akira
aklag
aklagare
aklagaren
akra
akrar
akron
akronym
akt
akta
akte
akten
aktenskap
aktenskapet
akter
akti
aktie
aktiebolag
aktiebolaget
aktier
aktierna
aktion
aktioner
aktiv
aktiva
aktiver
aktiveras
aktivist
aktivister
aktivitet
aktiviteten
aktiviteter
aktivt
aktor
aktorer
aktuell
aktuella
aktuellt
akust
akustisk
akustiska
akut
akvar
akvarell
akvareller
akvari
al
ala
alab
alabama
alag
alain
alam
alamo
alan
aland
alands
alar
alaska
alata
alb
alba
albac
alban
albanien
albaniens
albansk
albanska
albany
albat
alber
albert
alberta
alberto
albescens
albic
albida
albin
albion
albip
alborg
alborz
albrecht
albrekt
album
albumen
albumet
albumets
albumlistan
albums
albuquer
albuquerque
alc
alcala
alchemilla
alcis
ald
alde
alder
alderdom
aldern
aldrande
aldrar
aldrarna
aldre
aldrich
aldrig
aldst
aldsta
aldste
ale
alec
aleg
alegre
aleiodes
alej
alejandro
alek
aleks
aleksand
aleksandr
alekse
aleksej
alen
aleppo
ales
aless
alessandro
aleur
alex
alexand
alexander
alexanders
alexandra
alexandre
alexandria
alexis
alf
alfa
alfabet
alfabetet
alfons
alfonso
alfred
alfredo
alg
algad
algar
algebra
alger
algeriet
algernon
algoma
algorit
algoritm
algot
ali
alias
alicante
alice
alicia
alien
alig
align
alingsas
alis
alive
alk
alkoh
alkohol
alkoholi
all
alla
allah
allan
allatare
alldeles
alle
allegor
allehanda
allen
allende
aller
allerg
allg
allgeme
alli
alliance
allians
alliansen
allierad
allierade
allierades
allison
allium
allm
allman
allmanhet
allmanheten
allmanhetens
allmann
allmanna
allmant
allmog
allmogen
allmusic
alloc
allog
alloph
allophylus
allot
allra
alls
allsang
allsvensk
allsvenska
allsvenskan
allt
alltefter
allteftersom
alltfor
alltid
alltifran
allting
alltjamt
alltmer
allts
alltsa
alltsedan
allua
alluaud
alluaudomyia
allvar
allvarlig
allvarliga
allvarligt
alm
alma
alman
alme
almed
almeida
almen
almeria
almqvist
aln
alnar
alo
aloe
alonso
alopec
alp
alperna
alpes
alph
alpha
alpheus
alphonse
alpin
alpina
alpinia
als
alsace
alsk
alska
alskade
alskar
alskare
alskarinna
alst
alster
alston
alstrom
alstromeri
alt
alta
altar
altare
altaret
altart
altartavla
altartavlan
altarupps
alten
alter
altern
alternat
alternativ
alternativa
alternativet
alternativt
alth
alticola
alto
aluc
alumin
aluminium
alun
alv
alva
alvar
alvarez
alvaro
alvdal
alvdalens
alve
alven
alvesta
alvik
alvin
alvsborg
alvsborgs
alvsjo
alz
am
ama
amabilis
amade
amadeus
amal
amalia
amalou
amals
aman
amand
amanda
amando
amanuens
amar
amara
amarant
amarantvaxtart
amarantvaxter
amarillo
amaryllis
amaryllisvaxtart
amaryllisvaxter
amat
amata
amator
amatorer
amaur
amaz
amazon
amazonas
amazonica
amb
amba
ambass
ambassad
ambassaden
ambassador
ambassadoren
amber
ambet
ambete
ambeten
ambetet
ambetsman
ambigua
ambition
ambitioner
ambl
ambly
amblyp
amblypsilopus
amblyseius
ambo
ambro
ambros
ambul
ambulans
ame
amed
ameg
amegilla
amelia
amen
amer
americ
america
american
americana
americanus
amerik
amerika
amerikan
amerikanen
amerikaner
amerikanerna
amerikansk
amerikanska
amerikanske
amerikanskt
amerikas
ames
amet
amf
amfib
amfibi
amhara
ami
amiens
amiga
amin
aminos
aminosyror
amir
amiral
amit
amm
amman
ammon
ammoniak
ammophila
ammot
ammun
ammunition
amn
amnade
amne
amnen
amnena
amnes
amnest
amnet
amo
amoena
amomum
amor
amorph
amorphophallus
amos
amour
amp
ampel
ampelisca
amph
amphic
amphin
amphinemura
amphip
amphis
amphiura
ampli
amplit
amplitud
amster
amsterdam
amt
amund
amur
amy
an
ana
anab
anabarhynchus
anac
anacroneuria
anaea
anag
anagyrus
anah
anaheim
anak
anal
analog
analoga
analys
analysen
analyser
analysera
analyt
analytisk
anap
anaphes
anar
anark
anas
anast
anastre
anastrepha
anat
anath
anatoli
anatolien
anatom
anatomi
anatomiska
anax
anaxipha
anbar
anbud
anc
anch
anchor
ancist
anckar
ancyl
and
anda
andalus
andalusien
andam
andamal
andamalet
andaman
andan
andar
andas
ande
andel
andelen
anden
ander
anderna
anders
andersen
anderson
andersson
anderssons
andes
andhra
andlig
andliga
andligt
andnings
andorra
andra
andrad
andrade
andrades
andraplats
andraplatsen
andraplatser
andrar
andras
andrat
andrats
andre
andrea
andreas
andreasson
andrei
andrej
andrejevitj
andren
andrena
andres
andrew
andrews
andri
andring
andringar
andro
android
androm
andy
ane
anem
anfall
anfalla
anfallare
anfallet
anfoll
anfort
ang
anga
angaende
angar
angav
angavs
angby
ange
angel
angela
angelagen
angelagenheter
angeles
angelholm
angelholms
angelica
angelo
angels
angen
anger
angerman
angermanland
anges
angest
angfartyg
angivna
anglar
anglik
anglikanska
anglo
anglok
anglos
anglosax
anglosaxiska
angola
angolensis
angost
angostura
angra
angraecum
angrans
angransande
angrep
angrepp
angrip
angripa
angriper
angs
angssk
angsskinnbaggar
angu
angulata
angus
angust
angusta
angustifolia
anhalt
anhang
anhangare
anhor
anhoriga
anhui
anim
animal
animation
anime
animerad
animerade
aning
anis
anisodes
anita
anj
anji
anjir
anjou
ank
anka
ankan
ankar
ankedrott
anker
anklag
anklagad
anklagade
anklagades
anklagelser
anklagelserna
ankn
anknyt
anknyter
anknytning
ankom
ankomst
ankomsten
anlade
anlades
anlag
anlagd
anlagda
anlagg
anlagga
anlaggandet
anlaggas
anlaggning
anlaggningar
anlaggningarna
anlaggningen
anlande
anlander
anlant
anled
anledning
anledningar
anledningarna
anledningen
anlit
anlitad
anlitade
anlitades
anmal
anmalan
anmalde
anmark
anmarknings
anmarkningsvart
ann
anna
annan
annand
annars
annas
annat
anne
annekt
annex
annexforsamling
annie
annika
anno
annon
annons
annonser
annorlunda
annu
annulata
ano
anom
anomal
anomala
anomis
anonym
anonyma
anonymt
anop
anoph
anopheles
anopl
anor
anord
anordna
anordnade
anordnades
anordnar
anordnas
anordning
anosia
another
anpas
anpass
anpassa
anpassad
anpassade
anpassas
anpassat
anpassning
anrik
anrop
ans
ansag
ansags
anse
ansedd
ansedda
anseende
anser
anses
ansett
ansetts
ansi
ansikt
ansikte
ansikten
ansiktet
anskaff
ansl
anslag
anslot
anslots
anslut
ansluta
ansluten
ansluter
anslutit
anslutna
anslutning
ansoka
ansokan
ansokte
anspel
anspelar
ansprak
anst
anstall
anstalla
anstalld
anstallda
anstallde
anstalldes
anstallning
anstalt
anstalten
anstrang
anstrangningar
ansvar
ansvara
ansvarade
ansvarar
ansvaret
ansvarig
ansvariga
ant
anta
antag
antagande
antagandet
antagen
antagit
antagits
antagligen
antagon
antal
antalet
antanan
antananarivo
antar
antarct
antarctica
antarktis
antartica
antas
ante
anteck
anteckningar
anten
antenn
antenner
anter
anth
anthene
anther
anthony
anthophora
anthrac
anthrax
anthur
anthurium
anti
antib
antibiot
antibiotika
antiblemma
antic
antid
antif
antig
antigua
antik
antika
antiken
antikens
antikroppar
antikvari
antikvit
antill
antim
antingen
antio
antioquia
antip
antis
antisem
antisemit
antisemitism
antligen
anto
antofag
antofagasta
antog
antogs
antoine
antoinette
antologin
anton
antoni
antonia
antonin
antonio
antonius
antrop
antti
antwer
antwerpen
antyder
anund
anur
anvand
anvanda
anvandande
anvandandet
anvandare
anvandaren
anvandarna
anvandas
anvandbar
anvandbara
anvande
anvander
anvandes
anvandning
anvandningen
anvandningsomrade
anvandningsomraden
anvands
anvant
anvants
any
anyo
anz
ao
aoki
aou
aour
aourir
ap
apach
apamea
apanteles
apart
apartheid
apat
apatura
apels
aper
apert
aph
aphaen
aphan
aphel
aphelandra
aphis
aphod
aphodiidae
aphon
aphrod
aphy
api
apic
apicalis
apl
aplidium
apocephalus
apod
apogon
apogonia
apol
apoll
apollo
apollon
apor
apost
aposteln
apostoli
apostoliska
apotek
apotekare
apoteket
app
appala
appar
apparat
apparater
appel
append
apple
applet
applic
applikationer
approxim
april
aprost
aprostocetus
apt
apter
aq
aqa
aqu
aquari
aquil
aquila
aquitaine
ar
ara
arab
arabemi
arabemiraten
araber
araberna
arabisk
arabiska
arabiskt
arac
arach
arachn
arae
arag
aragon
aragonien
arak
aral
arali
araliaceae
araliavaxtart
araliavaxter
aram
arame
aran
araneus
arap
aras
arat
arauc
arauca
araucania
arb
arbe
arbet
arbeta
arbetade
arbetande
arbetar
arbetare
arbetarepartiet
arbetark
arbetarklassen
arbetarna
arbetarnas
arbetarpartiet
arbetarrorelsen
arbetat
arbete
arbeten
arbetena
arbetet
arbetets
arbets
arbetsformed
arbetsgiv
arbetsgivar
arbetsgivare
arbetsgivaren
arbetsgrupp
arbetskraft
arbetsliv
arbetslos
arbetslosa
arbetsloshet
arbetslosheten
arbetsm
arbetsmark
arbetsmarknad
arbetsmarknaden
arbetsplats
arbetsplatser
arbetsst
arbetst
arbetsuppgifter
arbil
arboga
arbor
arc
arch
archae
archer
archib
archibald
archie
archit
architect
arct
arctia
arctica
arctornis
arctosa
arcu
arcuata
ard
ardabil
arde
arden
ardenne
ardennes
ardis
ardisia
are
area
areal
arealen
arean
arec
arecaceae
aren
arena
arenal
arenan
arenaria
arenas
arend
arenden
arendet
arenor
arens
ares
aret
arets
arf
arft
arg
argent
argentea
argentina
argentinas
argentinsk
argentinska
argostemma
argoub
argoviensis
argument
argumenter
argumenterade
argumenterar
argy
argyll
argyr
argyre
arh
arhopala
arhund
arhundrade
arhundraden
arhundradena
arhundradet
arhus
ari
aria
ariad
arica
arich
aricia
arid
arida
ariel
arig
ariga
arige
aring
aris
arisa
arisaema
arist
aristida
aristokrat
aristol
aristolochia
aristot
aristoteles
arit
aritmet
ariz
arizona
arj
arjangs
arjep
arjeplogs
ark
arkad
arkansas
arke
arkeb
arkebiskop
arkebiskopen
arkebus
arkeh
arkehertig
arkeolog
arkeologen
arkeologer
arkeologi
arkeologisk
arkeologiska
arkest
arkit
arkitekt
arkitekten
arkitekter
arkitekterna
arkitektkontor
arkitekton
arkitektoniska
arkitektur
arkitekturen
arkiv
arkivet
arkt
arktiska
arlanda
arlig
arliga
arligen
arligt
arm
armad
armadillidae
armadillidium
armand
armar
armarna
armata
arme
armeer
armeerna
armefordel
armefordelningen
armegrupp
armen
armenien
armeniska
armens
armin
armor
armst
armstrong
army
arn
arna
arnaud
arne
arno
arnold
arnott
aro
arom
aromat
aron
aros
arp
arr
arra
arrang
arrangemang
arrangemanget
arranger
arrangera
arrangerad
arrangerade
arrangerades
arrangerar
arrangeras
arrangerat
arrangerats
arrangor
arras
arren
arrenderade
arrest
arrester
arresterad
arresterades
arrh
arri
arriba
arro
arroio
arrond
arrondiss
arrondissement
arrondissementet
arrow
arroyo
ars
arsaldern
arsdag
arsdagen
arsen
arsenal
arsj
arsjubileet
arsjubileum
arskontrakt
arskurs
arsmed
arsmedeltemperaturen
arsn
arsnederbord
arsskiftet
arsta
arstid
arstider
art
arta
artal
artalet
arte
arteaga
artef
artem
artemis
arten
artens
artep
artepitet
arter
arterna
arternas
arth
arthur
artibon
artibonite
artific
artificiell
artik
artikel
artikeln
artiklar
artiklarna
artiller
artilleri
artilleriet
artilleriregemente
artion
artionde
artionden
artiondena
artist
artisten
artister
artisterna
artistnamn
artistnamnet
artnamn
arton
arts
artur
arturo
artus
artvaxtart
artvaxter
arv
arva
arvde
arvdes
arvet
arvid
arvidsja
arvidsjaur
arvidsjaurs
arvidsson
arvika
arvingar
arvinge
arvs
arvt
arvtagare
arz
as
asa
asad
asar
asb
asbest
asc
asch
ascogaster
ase
asea
asele
asen
asfalt
ash
ashley
ashme
ashmead
ashton
asia
asiat
asiatica
asiatisk
asiatiska
asien
asikt
asikter
asj
ask
aska
askad
askadare
askan
aske
asker
askers
askersunds
askew
asm
asmara
asn
asota
asp
aspal
aspalathus
aspar
aspekt
aspekter
aspel
aspen
asper
aspera
asperg
aspergillus
asph
asphondylia
aspid
aspilota
asplen
aspleniaceae
asplenium
asplund
ass
assa
assam
assessor
assimil
assimilis
assist
assistent
assisterande
assists
assoc
associ
association
associerade
associeras
assy
assyri
assyrien
assyriska
ast
asta
astad
astadkom
astadkomma
astana
aster
asterix
asteroid
asteroiden
asteroider
asteroidgruppen
aston
astr
astra
astrag
astragalus
astrid
astro
astrof
astrofysiska
astrom
astron
astrona
astronaut
astronom
astronomen
astronomer
astronomerna
astronomi
astronomiska
astur
asturias
asturien
asunc
asuncion
asura
asyft
asyl
asylsokande
asymmet
asyn
at
ata
atac
atacama
ataenius
atag
atal
atala
atalade
atalades
atar
atari
ate
atel
atelje
aten
ater
ateranvand
aterb
aterber
atererov
aterf
aterfa
aterfanns
aterfick
aterfinns
aterforen
aterforenades
aterforenas
aterforening
aterforeningen
aterfunnits
aterga
aterge
aterger
aterges
atergick
aterham
aterigen
aterin
aterinfordes
aterint
aterinvig
aterinvigdes
aterkom
aterkomm
aterkomma
aterkommande
aterkommer
aterkomst
aterkomsten
aterskap
aterskapa
aterspeg
aterst
aterstaende
aterstalla
aterstalldes
aterstar
aterstod
aterstoden
aterta
atertog
aterupp
ateruppbygg
ateruppbyggdes
ateruppbyggnaden
ateruppliv
ateruppratt
ateruppstod
ateruppta
aterupptog
aterupptogs
aterut
aterutgavs
atervand
atervanda
atervande
atervander
atervant
atfolj
atgard
atgarder
ath
athan
athen
athena
ather
atherigona
atheta
athetis
athl
athletic
athletics
athy
athyriaceae
athyrium
atkinson
atl
atlant
atlanta
atlanten
atlantic
atlantica
atlantiques
atlantis
atlas
atlet
atletico
atmin
atminstone
atmos
atmosfar
atmosfaren
atnj
atnjot
atom
atomb
atomer
atp
atra
atract
atric
atrich
atrichopogon
atrip
atrop
ats
atskilda
atskill
atskilliga
att
atta
attack
attacken
attacker
attackera
attackerade
attackerna
attems
atten
attens
attent
attentat
attentatet
attenu
attenuata
atter
attika
attikis
attila
attit
attityd
attling
attlingar
attond
attonde
attondels
attrah
attrakt
attribut
atvida
atvidabergs
au
aub
aube
aubert
auc
auch
auck
auckland
aud
aude
audi
audition
auditor
auf
aug
augochlor
augsburg
augu
august
augusta
auguste
augusti
augustin
augustine
augusto
augustus
auk
aukt
auktion
auktor
auktorit
auktoritet
auktoriteter
auktors
auktorsforkortning
aul
aula
aulac
aur
aura
aurant
aurantia
aurantiaca
aure
aurea
auriv
aurivilli
aurivillius
aurora
aus
auschwitz
aust
austen
austin
austral
australia
australian
australien
australiens
australiensis
australiensiska
australis
australisk
australiska
austro
austroc
austrolimnophila
austros
austur
austurland
aut
autent
author
autism
auto
autodid
autodidakt
autom
automat
automatis
automatisk
automatiskt
automeris
automob
automolis
autonom
autonoma
autonomi
autoserica
autumn
auvergne
aux
av
ava
avalan
avalanche
avanc
avancera
avancerad
avancerade
avancerat
avant
avb
avbild
avbildad
avbildade
avbildar
avbildas
avbildning
avbildningar
avboj
avbojde
avbro
avbrot
avbrots
avbrott
avbry
avbryta
avdel
avdelning
avdelningar
avdelningen
avdelnings
avdelningschef
ave
avel
aveln
avels
aven
aventyr
avenue
aver
avesta
avf
avfall
avfard
avforing
avfyr
avg
avga
avgang
avgas
avger
avgick
avgift
avgifter
avgjorde
avgjordes
avgor
avgora
avgorande
avgors
avgran
avgrans
avgransad
avgransade
avgransar
avgransas
avgransning
avhand
avhandling
avhandlingar
avhandlingen
avhopp
aviation
avignon
avila
avis
aviv
avk
avkastning
avkomm
avkomma
avl
avlade
avlag
avlagsen
avlagset
avlagsn
avlagsna
avlagt
avlang
avled
avlid
avlider
avlidit
avlidna
avlidne
avlopp
avlost
avratt
avrattad
avrattade
avrattades
avrattas
avrattning
avrattningar
avrattningen
avrinningsom
avrinningsomrade
avrinningsomraden
avrinningsomradena
avrinningsomradet
avrinningsomradets
avs
avsade
avsag
avsak
avsaknad
avsaknaden
avsatt
avsatta
avsatte
avsattes
avse
avsedd
avsedda
avseende
avseenden
avser
avses
avsett
avsevart
avsikt
avsikten
avsiktligt
avsk
avskaff
avskaffa
avskaffade
avskaffades
avskaffande
avsked
avskedades
avskild
avskilj
avsl
avslag
avslo
avslogs
avsloj
avsloja
avslojade
avslojades
avslojar
avslojas
avslut
avsluta
avslutad
avslutade
avslutades
avslutande
avslutar
avslutas
avslutat
avslutats
avslutning
avsnitt
avsnitten
avsnittet
avspeg
avst
avsta
avstand
avstandet
avstang
avstangd
avstod
avt
avtacktes
avtal
avtalet
avtjan
avtog
avtryck
avund
avvakt
avvatt
avvattnar
avvattnas
avveck
avvecklades
avvecklas
avveckling
avvecklingen
avverk
avvik
avvikande
avvikelser
avviker
avvisade
avytt
aw
award
awards
away
ax
axel
axeln
axelsson
axi
axin
axlar
axlarna
axon
ay
ayios
ayn
ayr
ayun
az
azerb
azerbaj
azerbajdz
azerbajdzjan
azerbajdzjanska
azilal
aziz
azrou
azte
azua
azuay
azucar
azul
azur
azz
ba
baalbek
bab
baba
babil
babs
baby
babyl
babylon
bac
bach
bachelor
back
backa
backar
backe
backen
backhopp
backhoppar
backhoppare
backhopparveckan
backhoppning
backman
backslandeart
backstrom
bacon
bact
bactrocera
bad
bada
badajoz
badakh
badakhshan
badam
bade
baden
badet
badghis
badhus
badi
badmin
badminton
badplats
bae
baf
bag
bagar
bagare
bagdad
bage
bageri
bagg
bagge
bagh
baghlan
bags
bagsekunder
bagskytt
bagskytte
bah
baha
bahamas
bahia
bahn
bahr
bahrain
bai
baia
baie
bailey
baillon
bain
bains
bair
baird
baix
baj
baja
bajo
bak
bakat
bakbenen
baker
bakeri
bakf
bakfotter
bakfotterna
bakgrund
bakgrunden
bakh
bakhti
bakhtiari
bakkropp
bakkroppen
bakkroppsseg
bakom
bakomliggande
bakre
baksida
baksidan
bakt
bakter
bakteri
bakterien
bakterier
baku
bal
bala
balan
balans
balb
bald
balder
baldwin
bale
balearerna
balen
balet
balett
baletten
balfour
bali
balinge
balk
balkan
balkh
balkon
balkong
ball
ballad
balladen
ballader
baller
ballong
balogh
balsam
balsamin
balsaminer
balsaminvaxtart
balsaminvaxter
balt
balta
balte
balthas
balthasar
baltic
baltikum
baltimore
baltiska
baluch
baluchistan
bam
bamako
bamb
bambu
bambus
bamiyan
ban
bana
banan
banans
banbrytande
banco
band
banda
bandar
banden
bandera
bandet
bandets
bandmedlemmarna
bandy
baner
bang
bangka
bangkok
banglades
bangladesh
bani
banja
banjar
banjul
bank
bankar
banken
bankens
banker
bankerna
banks
banksia
bann
banor
banorna
bans
bant
bantam
banten
bap
bapt
bapti
baptist
baptiste
baq
bar
bara
barack
barak
baran
barande
barang
barangayer
barare
baras
barat
barb
barbad
barbados
barbar
barbara
barbarossa
barbata
barber
barbosa
barbro
barbus
barc
barcel
barcelona
barcelonas
bard
bare
baren
barend
barf
barg
bari
barik
barima
bark
barkarby
barkaregionen
barken
barker
barleria
barlow
barm
barn
barna
barnard
barnbarn
barnbocker
barnbok
barndom
barndomen
barne
barneby
barnen
barnens
barnes
barnet
barnets
barney
barnhem
barnlos
barnmor
barnprogram
barns
barock
barocken
baron
barr
barra
barrac
barrage
barran
barranca
barranco
barre
barrett
barri
barriar
barrio
barro
barros
barrow
barrskog
barrtrad
barry
bars
bart
barth
barthel
barthelemy
barthol
bartol
bartolome
barton
bartram
bartsch
baru
bas
basalis
base
baseb
baseball
baseboll
basebollspelare
basel
basen
baser
baserad
baserade
baserades
baserar
baseras
baserat
basgitarr
bash
bashi
basic
basid
basidies
basidiesvampar
basil
basile
basin
basis
basist
basisten
bask
basket
basketspelare
baskien
baskiska
bass
basse
bassus
bast
basta
bastad
baste
basts
bat
bata
batalj
bataljon
bataljonen
bataljoner
bataljons
batar
batarna
bate
baten
bates
bath
bathie
bathy
batman
batna
bator
batrac
batrach
batracomorphus
bats
batsm
batsmannen
batsmansk
batsmanskompani
batt
batter
batteri
batterier
batteriet
battista
battle
battre
batu
batup
batur
bau
baud
bauer
bauh
bauhinia
baum
baut
bautista
bav
baver
baw
baxter
bay
bayadh
bayan
bayd
bayer
bayerb
bayerbeteckning
bayern
bayerska
bayo
bayreuth
baz
bazar
bb
bbc
bc
bd
be
bea
beach
beakt
beamer
bean
bear
bearbet
bearbeta
bearbetade
bearbetades
bearbetning
beast
beat
beata
beatles
beatrice
beatt
beau
beaufort
beaumont
beaut
beautiful
beauv
beaux
beaver
beb
bebod
bebodd
bebodda
beboddes
bebott
bebygg
bebyggdes
bebyggelse
bebyggelsen
bec
becc
beccari
bech
bechar
beck
becker
beckman
bed
bedford
bedom
bedoma
bedomde
bedomdes
bedomer
bedomning
bedomningen
bedoms
bedra
bedrag
bedrageri
bedrev
bedrevs
bedriv
bedriva
bedriver
bedrivit
bedrivs
bee
been
beer
beet
beethoven
bef
befal
befalet
befalhavare
befalhavaren
befall
befallning
befann
befast
befasta
befastning
befastningar
befastnings
befatt
befattning
befattningar
befattningen
befinna
befinner
befint
befintliga
befogenheter
befolk
befolkad
befolkade
befolkning
befolkningen
befolknings
befolkningstat
befolkningsutveckling
beford
befordrad
befordrades
before
befri
befria
befriade
befrielse
befrukt
beg
bega
begag
begagnade
begar
begara
begaran
begarde
begatt
begav
begavad
begavning
bege
beger
begick
begin
begran
begrans
begransa
begransad
begransade
begransades
begransar
begransas
begransat
begransning
begransningar
begrav
begravd
begravda
begravdes
begraven
begravning
begravningen
begravnings
begravningsplats
begravningsplatsen
begrepp
begreppen
begreppet
begynn
beh
behag
behalla
behallare
behaller
behallit
behand
behandla
behandlade
behandlades
behandlar
behandlas
behandlat
behandlats
behandling
behandlingar
behandlingen
behar
beharing
beharskade
beheira
beholl
beholls
behor
behorighet
behov
behova
behovde
behovdes
behover
behovet
behovs
bei
beida
beier
beig
beige
beij
beijing
beil
beilschmi
beilschmiedia
beinn
beirut
beit
bej
bek
bekamp
bekampa
bekampade
bekampning
bekan
bekann
bekannelse
bekant
bekanta
bekantskap
bekost
bekostnad
bekraft
bekrafta
bekraftade
bekraftades
bekraftar
bekraftas
bekraftat
bekv
bekvam
bekym
bekymmer
bel
bela
belag
belagd
belagda
belagen
belaget
belagg
belagna
belagrade
belagring
belagringen
belagt
belarus
belast
belastning
belen
belfast
belg
belgien
belgiens
belgisk
belgiska
belgiske
belgrad
believe
belis
belize
bell
bella
belle
bellev
bellevue
bellman
belm
belmopan
belo
belok
belokobyl
belokobylskij
belon
belonades
beloning
belopp
belt
belv
bely
belysning
bem
bemann
bemannade
bemark
bemarkelse
bemarkt
bemb
bembidion
ben
benad
benagen
benam
benamn
benamnas
benamnd
benamnda
benamndes
benamning
benamningar
benamningen
benamns
benamnt
bend
bender
bendung
bened
benedict
benedictus
benedikt
benen
benet
beng
bengali
bengt
bengts
bengtsfors
bengtsson
beni
benin
benito
benj
benjamin
benn
bennett
benno
benny
beno
benoist
benoit
bens
bensin
bensinst
benson
bent
bentham
bentley
benved
benvedsvaxtart
benz
beord
beordrade
beordrades
bepans
beqaa
bequa
ber
berak
berakna
beraknad
beraknade
beraknades
beraknas
beraknats
berakning
berakningar
beratt
beratta
berattade
berattande
berattar
berattare
berattas
berattat
berattelse
berattelsen
berattelser
berattelserna
berb
berber
berberis
berberisar
berberisvaxtart
berberisvaxter
berbice
berc
bered
bereda
beredd
beredskap
beren
berg
berga
bergart
bergarter
berge
bergen
bergens
berger
berget
bergets
berggren
berggrunden
bergh
bergig
berglund
bergman
bergmans
bergqvist
bergs
bergsked
bergskedja
bergskedjan
bergslag
bergslagen
bergsp
bergspass
bergsskogar
bergst
bergstopp
bergstoppar
bergstrakter
bergstrom
berio
berk
berkeley
berland
berles
berlese
berlin
berliner
berlins
berm
bermuda
bern
bernad
bernadotte
bernard
bernardo
berndt
bernhard
bernt
bero
berodde
beroende
berom
beromd
beromda
beromde
beromm
berommelse
beromt
beror
berorda
berorde
beroring
berry
bert
berta
berth
bertha
berthold
bertil
bertrand
bertus
berus
berykt
bes
besar
besatt
besattning
besattningen
beseg
besegra
besegrad
besegrade
besegrades
besegrat
besikt
besitt
besittning
besittningar
besk
besked
beskick
beskickning
beskow
beskrev
beskrevs
beskriv
beskriva
beskrivas
beskriven
beskriver
beskrivit
beskrivits
beskrivna
beskrivning
beskrivningar
beskrivningen
beskrivs
beskydd
beskyddare
beskyll
beslag
beslagt
beslakt
beslaktad
beslaktade
beslaktat
beslot
beslots
beslut
besluta
beslutade
beslutades
beslutande
beslutar
beslutat
besluten
beslutet
besluts
besok
besoka
besokare
besokarna
besoker
besoket
besoks
besokt
besokte
besoktes
bespar
bess
best
besta
bestaende
bestall
bestallde
bestalldes
bestallning
bestam
bestamd
bestamda
bestamde
bestamdes
bestamm
bestamma
bestammelser
bestammelserna
bestammer
bestams
bestamt
bestand
bestandet
bestands
bestandsdelar
bestar
bestatt
besteg
bestod
bestraff
bestyck
besvar
besvik
besvikelse
bet
beta
betal
betala
betalade
betalar
betalas
betalning
betalt
bete
beteck
beteckna
betecknade
betecknades
betecknar
betecknas
beteckning
beteckningar
beteckningen
beteende
beteenden
beteendet
betes
betesmark
betesmarker
beth
bethune
beting
betjan
beton
betonade
betonar
betong
betoning
betraff
betraffande
betrakt
betrakta
betraktade
betraktades
betraktar
betraktas
betraktats
bets
bett
betta
better
betty
bety
betyd
betyda
betydande
betydde
betydel
betydelse
betydelsef
betydelsefull
betydelsefulla
betydelsen
betydelser
betyder
betydligt
betyg
betyget
beund
beundran
beundrare
bev
bevak
bevaka
bevakning
bevap
bevapnade
bevapning
bevar
bevara
bevarad
bevarade
bevarades
bevarande
bevaras
bevarat
bevarats
bevatt
bevattning
bevattningskanal
bever
beverly
bevilj
beviljade
beviljades
bevis
bevisa
bevisade
bevist
bevitt
bey
beyer
beyg
bez
bezirk
bezz
bezzi
bezzia
bf
bg
bh
bha
bhar
bhutan
bi
bia
bian
biart
bib
bibe
bibeh
bibehalla
bibel
bibeln
bibelns
bibi
bibio
bibli
bibliografi
bibliotek
bibliotekarie
biblioteket
bibliska
bic
bick
bickel
bicolor
bid
bidra
bidrag
bidragande
bidragen
bidraget
bidragit
bidrar
bidrog
biel
bielke
bien
bier
bif
bifall
bifl
biflod
biflodes
biflodesordning
bifur
big
bigot
bihar
bij
bik
bil
bilar
bilarna
bild
bilda
bildad
bildade
bildades
bildande
bildandet
bildar
bildas
bildat
bildats
bilden
bilder
bilderna
bildhuggare
bildkonst
bildkonstnar
bildning
bildnings
bildt
bilen
bilens
bilj
biljett
biljetter
bill
billa
billboard
billboards
bille
billie
billig
billiga
billigare
billy
bilolycka
biltillverk
biltillverkaren
bim
bimaculata
bin
bina
bind
binda
bindande
binder
bing
bingham
bio
biob
biobio
biograf
biografen
biografer
biograferna
biografi
biografier
biok
biolog
biologi
biologisk
biologiska
biologiskt
biom
bion
biop
biopremiar
bios
biot
biotop
bip
bir
birch
bird
birdlife
birds
birg
birger
birgit
birgitt
birgitta
birk
birkaland
birkalands
birken
birm
birmingham
biroll
bis
bisc
bisch
bish
bisheh
bishop
bisjk
bisjkek
bisk
biskop
biskopar
biskoparna
biskopen
biskops
biskopss
biskra
bismarck
bisp
bissau
bist
bista
bistand
bit
bitar
bitars
bitola
bitradande
bitrade
bitt
bitter
biv
biverkningar
biz
bj
bjar
bjel
bjer
bjerg
bjod
bjods
bjor
bjork
bjorkl
bjorklund
bjorkman
bjorko
bjorling
bjorn
bjorneborg
bjorneborgs
bjornen
bjornspinnare
bjuda
bjuder
bjur
bjørn
bk
bl
bla
blaa
blabar
blabarsslaktet
blac
black
blackburn
blackfisk
blackfiskar
blackfiskart
blackhawks
blacus
blad
bladbaggar
bladen
bladet
bladhorningar
bladmossart
bladmossor
bladsteklar
blaes
blaesoxipha
blag
blagull
blair
blak
blake
blam
blan
blanc
blanca
blancas
blanch
blanchard
blanche
blanco
bland
blanda
blandad
blandade
blandar
blandas
blandat
blandning
blandningen
blandskog
blank
blas
blaser
blasonering
blast
blat
blatt
blav
ble
blechnum
bled
bleeker
blek
blekare
bleking
blekinge
blekt
blen
blenn
bleph
blephar
blev
bli
blick
blind
blinda
blindklokrypare
blink
blir
blivande
blivit
blix
blixt
blo
bloch
block
blocket
blod
blodet
blodiga
blodkarl
blodtryck
blog
blogg
blom
blomberg
blomflugor
blomm
blomma
blomman
blommande
blommar
blommor
blommorna
blomqvist
blomst
blomster
blomsterflugor
blomstrade
blomstring
blond
blood
bloom
blot
blotdjur
blotdjursart
blott
blotta
blu
blud
bludenz
blue
blues
bluff
blum
blume
bluth
bly
blyg
bm
bmw
bnp
bo
boa
board
boarmia
bob
bobby
boberg
boc
boca
bock
bocker
bockerna
bod
boda
bodde
boden
bodens
body
boe
boeck
boeing
boende
boer
boet
bofasta
bofors
bog
bogdan
bogota
bogs
bogser
boh
bohem
boheman
bohm
bohman
bohmen
bohus
bohuslan
bohuslans
bois
boisduv
boisduval
boiss
boissier
boj
bojda
bojk
bojkott
bojs
bok
boken
bokens
bokfor
bokforlag
bokforlaget
bokform
bokhandel
boksta
bokstav
bokstaven
bokstaver
bokstaverna
bokstavligen
bokt
boktryck
bokvaxtart
bokvaxter
bol
bolag
bolagen
bolaget
bolagets
bolagh
bolaghi
bolan
boland
bolb
bolboceratidae
bold
bole
boles
boli
bolin
bolit
bolivar
bolivi
bolivia
boliviana
boll
bollar
bolle
bollen
bollnas
bolm
bolog
bologna
boloria
bols
bolsjevik
bolt
bolton
bolus
bom
bomb
bombard
bombay
bomben
bomber
bombus
bombyli
bombylius
bomolocha
bomull
bon
bona
bonap
bonaparte
bond
bonde
bonden
bonder
bonderna
bondes
bondestandet
bondgard
bone
boneh
boner
bong
boning
bonita
bonito
bonn
bonne
bonnet
bonnie
bonnier
bonniers
bons
bonsyr
bonsyrseart
bonus
bonusspar
boo
book
books
boom
boot
booth
bop
boplats
boplatser
bopyridae
bor
bora
boras
bord
borde
bordeaux
border
bordet
bordig
bordiga
bordten
bordtennis
bore
boreala
borealis
borg
borga
borgar
borgare
borgen
borger
borgerlig
borgerliga
borgholms
borgmastare
borgmastaren
borgmeier
borgstrom
borh
borhidi
boris
borj
borja
borjade
borjan
borjar
borjat
borje
borjes
bork
borl
borlange
born
borne
borneensis
borneo
bornholm
borough
borova
borr
borrflugor
bors
borsen
borsod
borst
bort
borta
bortaplan
bortgang
bortglom
bortom
bortsett
bortt
borussia
bos
bosatt
bosatta
bosattare
bosatte
bosattning
bosattningar
bosattningen
bosch
boskap
boskapsskotsel
bosn
bosnien
bosniska
boss
bosse
bost
bostad
bostader
bostads
bostadshus
bostadsomrade
bostadsomraden
bostadsomradet
bostadsratt
boston
bostrom
bot
bota
botan
botanik
botaniker
botaniska
botanophila
boter
both
bothri
botkyrka
botry
bots
botswana
bott
botten
bottenhavet
bottenvaning
bottenvaningen
bottenviken
botting
bou
bouc
boucek
bouch
boucher
boud
boug
bougain
boul
boulder
boulemane
boulenger
boulevard
bound
boundary
bour
bourbon
bourg
bourgogne
bourn
bours
boursin
bous
bout
bouv
bouvier
bouz
bov
bow
bowell
bowie
bowl
bowling
box
boxare
boxer
boxholms
boxning
boy
boyaca
boyd
boys
boyuk
boz
bozorg
br
bra
brabant
brach
brachi
brachy
brachyc
brachyg
brachym
brachymeria
brachyp
brachyst
brachyth
brachytheciaceae
brack
bracke
brackeslaktet
bracksteklar
bracon
bracte
brad
brade
bradford
bradley
brady
bradysia
brag
brage
brah
brahe
brahm
brain
brak
brakved
brakvedsvaxtart
brakvedsvaxter
bram
bran
branca
branch
branche
branco
brand
branda
brande
branden
brandenburg
brander
brandes
brando
brandon
brandt
brandy
brann
branna
brannkyrka
brannrev
brannvin
bransch
branschen
bransl
bransle
branslen
branslet
brant
branta
branting
bras
brasil
brasilia
brasiliansk
brasilianska
brasilien
brasiliens
brasiliensis
brass
brat
bratislava
bratt
braun
braunsch
braunschweig
brava
bravo
braxen
braxton
bray
brazz
brazzaville
brdo
bre
break
bred
breda
bredare
bredband
bredd
bredden
breder
bredlarsteklar
bredmun
bredmunsflugor
bredvid
breed
breg
breit
brem
bremekamp
bremen
bremer
bren
brenske
brent
bres
brescia
breslau
brest
bret
bretagne
breton
bretonon
brett
breuning
brev
breven
brevet
brevic
brevicornis
brevip
brevipalpus
brevipes
brevis
brevvaxling
brew
brez
bri
brian
brick
brid
bridg
bridge
brie
brien
brig
brigad
brigaden
brigadgeneral
briggs
bright
brighton
brign
brijeg
brilj
brin
bring
brink
brinnande
brinner
bris
brisbane
brist
bristande
bristen
brister
bristfall
bristol
brit
brita
britain
britann
british
britt
britta
britten
britterna
brittisk
brittiska
brittiske
brittiskt
britton
brno
bro
broad
broadcast
broadcasting
broadway
broar
broarna
brock
brod
broder
brodern
broderna
brodra
brok
broken
brokparasit
brokparasitsteklar
brol
broll
brollop
brollopet
brollops
brom
bromeliaceae
bromley
bromm
bromma
brommap
brommapojkarna
broms
bromsar
bron
brong
brongni
brons
bronsalder
bronsaldern
bronsmedalj
bronsmedaljer
bronsmedaljor
bronx
brook
brooke
brooklyn
brooks
broome
bror
brors
brorsdotter
brorson
bros
brosch
brosk
brost
brostet
brot
broth
brother
brothers
brotherus
brots
brott
brottare
brottet
brottmal
brottning
brotts
brottsb
brottslighet
brow
brown
browne
browns
bru
bruce
bruch
bruck
brud
brues
brug
bruins
bruk
brukade
brukades
brukar
brukas
bruket
brukets
bruks
brukspatron
brule
brulle
brum
brun
bruna
brunaktig
brunei
bruner
brunetti
brung
bruni
brunius
brunn
brunne
brunnea
brunnen
brunner
brunneus
bruno
bruns
brunswick
brunt
brus
brut
brutal
brutet
brutit
brutits
brutt
bry
bryaceae
bryan
bryant
brygg
brygga
bryggan
brygger
bryggeri
bryggerier
bryggeriet
bryk
bryn
brynas
bryssel
bryt
bryta
brytas
bryter
brytning
brytningen
bryts
bryum
bryummossor
brøn
brønd
bt
bu
bub
bubb
buc
bucc
bucculatrix
buch
buchanan
buck
buckingham
buckinghamshire
bud
budapest
budd
buddh
buddha
buddhism
buddhismen
buddhistiska
buddy
budget
budgeten
budskap
budskapet
buellia
buen
buena
buenavista
buenos
buff
buffalo
bug
bugor
buhl
building
buj
bujumbura
buk
bukarest
buken
bukhar
bukharsdjur
bukii
bukit
buksamlar
buksamlarbin
bukt
bukten
buku
bul
bulak
bulb
bulbophyllum
bulbostylis
bulgari
bulgarien
bulgarisk
bulgariska
bull
bulld
buller
bullock
bulls
bulow
bulu
bulud
bum
bun
bund
bunden
bundes
bundesliga
bundna
bundsfor
bung
bunge
bunk
bunt
bunting
buntu
buple
bupleurum
bur
bure
bureau
buren
burg
burgen
burgenland
burger
burgess
burgos
burgund
burit
burits
burk
burke
burkina
burma
burman
burmeister
burn
burni
burning
burns
burnt
burret
burs
burser
burseraceae
burskap
burt
burton
burtt
burundi
bus
busan
busch
bush
bushehr
business
busk
buskar
buske
buskland
busklandskap
buskskog
buskskogar
buss
bussar
bussen
bust
but
bute
butik
butiken
butiker
butler
butt
butte
butter
buttu
bux
buy
buyer
buyu
buz
buzz
by
byar
byarna
byg
bygd
bygden
bygg
bygga
byggande
byggandet
byggas
byggd
byggda
byggde
byggdes
bygger
bygget
byggherre
byggmastare
byggmastaren
byggnad
byggnaden
byggnadens
byggnader
byggnaderna
byggnads
byggnadsm
byggnadsminne
byggnadsminnes
byggnadsverk
byggnationen
byggs
byggt
byggts
byn
byns
byr
byra
byrachef
byrakrat
byran
byron
bys
bysant
bysantinsk
bysantinska
byst
byt
byta
bytas
byte
byten
byter
bytes
bytet
byth
byts
bytt
bytte
byttes
byxor
bæ
bør
c2
ca
cab
cabeza
cabo
cabrera
cabri
cac
caceres
cach
cache
cacho
cachoeira
cad
cadiz
cae
caec
caen
caer
caes
caesalpinia
caesar
caesars
caf
cafe
caff
cag
cah
cai
cain
cair
cairns
caj
cajon
cal
cala
calab
caladenia
calais
calam
calamagrostis
calamus
calanthe
calathea
calc
calcar
calce
calceolaria
calcutta
cald
caldas
calder
caldwell
caleta
calgary
cali
californ
california
californica
californicus
calig
call
calla
calle
calli
callic
callip
callist
callit
callop
callysp
callyspongia
calophyllum
caloptilia
calv
calvados
calvin
calyc
calym
calypt
calyptranthes
cam
cama
camaenidae
camaguey
camar
camb
cambar
cambrid
cambridge
cambridges
cambridgeshire
camel
camer
cameron
camilla
camille
camillo
camp
campagne
campan
campana
campanula
campbell
campiglossa
camping
campo
camponotus
campoplex
campos
campsic
campsicnemus
campt
campus
campyl
camus
can
cana
canad
canada
canadensis
canadi
canadian
canadiens
canadon
canal
canas
canber
canberra
canc
cancer
cand
candel
candelaria
candid
candida
candido
canescens
cang
canis
cann
canna
cannabis
cannes
cannon
cano
canon
cant
cantab
canterbury
canth
canthidium
canthon
canton
canucks
canyon
cao
cap
cape
capensis
capit
capital
capitals
capitata
capitol
capn
capo
caporiacco
capp
cappella
capric
caps
captain
caqueta
car
cara
carab
carac
carad
caradrina
carb
carbon
carc
carcelia
carcin
card
carden
cardenas
cardi
cardiff
cardot
care
carea
carex
carey
cari
caribe
caribou
carin
carina
carinata
carinatus
carl
carlberg
carlgren
carlo
carlos
carlson
carlsson
carlyle
carm
carmel
carmen
carn
carne
carnegie
caro
carol
carola
carolina
caroline
carp
carpel
carpenter
carr
carran
carranza
carrera
carri
carrizal
carroll
cars
carson
cart
carter
carval
carvalho
cary
cas
casa
casablanca
casan
casanare
casas
casc
cascada
case
casey
cash
casino
caspar
casper
cass
cast
castan
castane
castanea
castel
castell
castellan
castello
castille
castillo
castle
castor
castro
cat
cata
catagramma
catal
catalina
catalog
catalogue
catamarca
catar
catarina
catas
catasetum
caten
cater
cath
cathar
catharina
cathedral
cather
catherine
catocala
cattle
cauc
cauca
caucas
caud
caudata
caul
caumont
caus
cav
cavan
cave
cavend
cavendish
cavern
cay
cayenne
cayo
caz
cb
cbs
cc
cd
cdp
cdu
ce
ceara
ceb
cec
cecid
cecidomyia
cecil
cecilia
ced
cedar
ceder
cederb
cederstrom
cedro
cedusa
ceiba
cek
cekdam
cel
celama
celast
celastraceae
celeb
celebensis
celest
celestin
cell
celle
cellen
cellepor
celler
cellerna
cellulosa
cels
celsius
celt
celtic
cem
cement
cemeter
cemetery
cen
cens
censur
census
cent
centa
center
centern
centerpartiet
centimeter
centr
central
centrala
centralaf
centralafrikanska
centralamerika
centralasien
centralb
centralbank
centralbyran
centrale
centraleuropa
centralis
centralort
centralorten
centralp
centralprovinsen
centralstation
centralt
centre
centret
centris
centro
centropogon
