[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ł
ŋ
œ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɦ
ɨ
ɪ
ɫ
ɯ
ɲ
ɾ
ʀ
ʁ
ʂ
ʃ
ʊ
ʋ
ʌ
ʎ
ʏ
ʒ
ʔ
ʕ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˀ
ˈ
ˌ
ː
˚
ˠ
ˡ
ˢ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
մ
յ
ն
շ
ո
պ
ս
վ
տ
ր
ց
ւ
ֆ
׃
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
פ
ץ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ک
گ
ھ
ہ
ۇ
ی
ێ
ە
ܐ
މ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
स
ह
ा
ि
ी
ो
ন
ব
ম
র
ল
া
ি
ਾ
க
ங
ச
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ం
క
గ
జ
ద
న
ప
ర
ల
ు
ก
ค
ง
จ
ช
ญ
ณ
ด
ต
ท
ธ
น
บ
ป
พ
ภ
ม
ย
ร
ล
ว
ศ
ส
ห
อ
ะ
า
เ
แ
โ
ไ
ນ
་
ག
ང
ད
ན
བ
མ
འ
ར
ལ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ფ
ქ
შ
ძ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ን
አ
ក
ត
រ
ស
ា
ᴧ
‐
‑
–
—
‗
‘
’
‚
“
”
„
†
‡
•
…
‰
′
″
⁄
₁
₂
₃
₤
€
ℓ
№
™
⅓
⅔
←
↑
→
↔
⇒
⇔
∀
∃
∇
∈
−
∙
√
∞
∪
≈
≡
≤
≥
⊆
⋅
─
│
└
├
═
║
╔
╗
╚
╝
●
◡
◦
☆
☉
♠
♣
♥
♦
♪
♭
♯
⟨
⟩
ⴕ
ⴰ
あ
い
う
お
か
き
く
け
こ
さ
し
す
た
ち
っ
つ
て
と
な
に
の
は
ひ
ふ
ほ
ま
み
ゅ
ゆ
ょ
ら
り
る
れ
わ
ん
ァ
ア
ィ
イ
ウ
エ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ュ
ョ
ラ
リ
ル
レ
ロ
ン
・
ー
一
三
上
下
世
东
中
丸
丹
丽
之
乙
九
事
二
五
井
交
京
人
仁
仙
代
份
伊
会
伝
体
作
你
保
信
元
光
克
八
公
六
共
关
内
刀
分
剣
劉
力
加
勒
動
化
北
区
十
千
华
協
南
博
历
原
县
双
口
古
台
号
司
合
名
君
吳
吴
周
和
哈
唐
商
嘉
四
团
国
國
土
地
场
城
域
場
士
夏
外
多
大
天
太
夫
女
委
姫
威
子
字
学
孫
學
宁
安
宗
定
宜
宮
家
富
寧
寺
将
小
尔
尾
居
屋
山
岛
岡
岭
島
崎
崖
川
州
工
市
布
帝
平
年
幹
广
庆
店
府
康
廣
建
式
张
張
後
徐
御
徳
德
心
忠
愛
慶
成
战
戦
戰
所
手
拉
拳
政
文
斯
新
方
族
旗
日
昌
明
易
星
春
曆
曲
會
月
有
朝
木
本
朱
李
村
東
松
林
柔
柳
株
桥
梅
條
業
極
樂
橋
機
正
武
殿
民
気
氣
水
永
汉
江
汽
沖
沙
河
油
治
泉
法
泰
洋
津
流
海
清
港
湖
湾
漢
漬
灣
火
無
焼
爾
物
玄
玉
王
球
理
甘
生
産
田
由
甲
町
界
疆
白
百
皇
盟
直
相
省
県
真
眼
石
社
神
福
秋
秦
空
第
節
米
精
約
紅
級
縣
红
羅
美
群
義
者
聖
股
育
自
臺
花
英
茶
草
華
葉
蒙
藏
藤
虎
蛇
行
術
西
記
象
貴
路
車
軍
輪
辽
通
造
道
郎
郡
部
都
酒
里
重
野
金
鈴
鉄
銀
長
长
門
間
门
阳
阿
限
院
陳
陵
陽
隊
際
集
雪
青
韓
音
風
飛
飯
香
馬
马
高
魂
麗
黄
龍
龙
ﬁ
ﬂ
（
）
：
￼
00
000
007
01
02
03
04
05
050
06
07
08
09
10
100
1000
101
102
103
1030
104
105
1050
106
1066
107
1070
108
1080
1086
109
11
110
1100
111
112
113
1130
1135
114
115
1150
1157
116
1160
117
1170
118
1180
1182
1185
119
1190
1191
12
120
1200
1202
1204
121
1219
122
1220
1225
123
1230
1231
124
1240
1241
125
1250
126
1260
127
1275
128
1280
1286
129
1290
13
130
1300
131
1319
132
1320
1325
1326
133
1330
134
1340
1346
135
1350
136
1360
1362
137
1370
1375
138
1380
1386
1387
1389
139
1390
1396
1397
14
140
1400
141
1410
1415
142
1420
143
1430
1435
1439
144
1440
1448
145
1450
1453
1455
146
1460
1462
147
1470
1471
1475
1479
148
1480
1481
1482
1483
1485
149
1490
1492
1494
1495
1497
1498
1499
15
150
1500
1501
1502
1503
1504
1505
1506
1509
151
1510
1512
1513
1514
1515
1516
1517
1519
152
1520
1521
1522
1523
1524
1525
1526
1527
1528
1529
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
154
1540
1541
1542
1543
1544
1545
1546
1547
1548
155
1550
1551
1552
1553
1554
1555
1556
1557
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1573
1574
1575
1576
1577
1578
1579
158
1580
1581
1582
1583
1584
1585
1586
1587
1588
1589
159
1590
1591
1592
1593
1594
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1604
1605
1606
1607
1608
1609
161
1610
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
164
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
16v
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1960erne
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1970erne
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1980erne
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1990erne
1991
1992
1993
1994
1995
1996
1997
1998
1999
1a
1st
1½
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
2025
203
204
205
206
207
208
209
20th
21
210
211
212
213
214
215
216
217
218
219
22
220
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
2500
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
298
299
2a
2d
2nd
2½
30
300
3000
301
302
303
304
305
306
307
308
309
31
310
311
312
313
314
315
316
317
318
32
320
321
322
323
324
325
326
327
328
33
330
331
332
333
335
336
337
34
340
343
344
345
346
35
350
3500
352
354
355
356
357
36
360
363
364
365
366
367
37
370
375
376
377
378
38
380
381
382
384
385
386
39
390
391
395
3d
3f
3x
3½
40
400
4000
401
402
404
405
406
407
408
409
41
410
411
412
413
414
415
418
42
420
423
425
428
43
430
431
432
435
44
440
442
45
450
451
452
455
46
460
47
470
475
476
48
480
485
486
49
490
495
4x
4½
50
500
5000
501
502
505
51
510
512
52
520
525
53
530
54
540
55
550
555
56
560
565
567
57
570
58
580
581
585
59
590
60
600
6000
604
605
61
610
612
62
620
625
626
63
630
64
640
642
65
650
66
660
67
670
68
680
69
690
6−
70
700
7000
707
71
710
72
720
722
73
730
737
74
740
747
75
750
76
760
767
77
770
777
78
780
79
790
80
800
8000
802
81
810
815
82
820
83
830
84
840
843
85
850
86
860
87
870
88
880
888
89
890
90
900
9000
902
90210
91
911
92
93
930
94
940
95
950
96
960
97
970
978
98
980
99
990
999
a1
a2
a3
a330
a4
a5
a6
aa
aab
aaben
aabenraa
aaby
aabybro
aachen
aagaard
aage
aak
aakjær
aal
aalborg
aalborgs
aale
aalestrup
aand
aar
aarhus
aaron
aars
aarup
aas
aase
ab
abb
abba
abbas
abbe
abbed
abbey
abbott
abc
abd
abdel
abdicere
abdicerede
abdik
abdul
abdullah
abe
abel
aben
abenbar
abenbaring
abenbart
abenhed
abenlyse
abenlyst
abenra
abent
aber
aberdeen
abess
abild
abildgaard
abne
abnede
abnedes
abner
abnes
abnet
abning
abningen
abninger
abnings
abo
abon
abonn
abonnement
abonnenter
abor
aborig
abort
abou
about
abraham
abrahams
abrahamsen
abram
abrams
abru
abruzzo
abs
absalon
absol
absolut
absolute
absolutte
absor
absorber
absorberer
abstra
abstrakt
abstrakte
absurd
abu
aby
ac
academ
academie
academy
acc
accel
acceler
acceleration
accent
accep
accept
acceptere
accepterede
accepterer
accepteres
accepteret
access
ace
acet
acetyl
ach
achiev
achievement
achille
achilleus
act
action
actionfilm
activ
active
actor
actors
actress
ad
ada
adal
adalen
adam
adams
add
addition
ade
adel
adela
adelaide
adele
adelen
adelens
adeler
adelgade
adelheid
adelig
adelige
adels
adelsdame
adelsmand
adelsmænd
adelsslægt
adelsslægter
aden
adfærd
adgang
adgangen
adhd
adi
adjekt
adjudant
adjun
adjungeret
adjunkt
adler
adlet
adlyde
adm
administ
administr
administration
administrationen
administrations
administrationsby
administrationscenter
administrativ
administrative
administrativt
administrator
administrer
administrere
administrerede
administrerende
administrerer
administreres
administreret
admir
admiral
admiralitet
admiralitetet
admiralitets
adobe
adolf
adolfs
adolph
adop
adopt
adopterede
adopteret
adoption
adoptiv
adren
adress
adresse
adressen
adresser
adri
adrian
adriater
adriaterhavet
adsk
adskil
adskill
adskille
adskillelse
adskillelsen
adskiller
adskilles
adskillige
adskilt
adskilte
adult
adv
advanced
advar
advare
advarede
advarer
advaret
advarsel
advarsler
advent
adventure
adventures
advis
advok
advokat
advokaten
advokater
ae
aeg
aen
aens
aer
aero
aerodynam
aeros
af
afb
afbal
afbil
afbild
afbildet
afbildning
afbildninger
afbl
afbrudt
afbry
afbryde
afbrydelse
afbrydelser
afbrydes
afbrænding
afbrød
afbud
afc
afd
afdeling
afdelingen
afdelinger
afdelings
afdrag
afdække
afdækket
afdæmp
afdød
afdøde
afdødes
aff
affa
affairs
affald
affjed
affyr
affyre
affyrede
affyres
affyret
affyring
affære
affæren
affærer
affødte
afføring
afg
afgang
afgange
afgangseksamen
afgar
afgav
afgh
afghan
afghanistan
afghanistans
afghanske
afgift
afgifter
afgik
afgive
afgiver
afgivet
afgivne
afgjorde
afgjort
afgren
afgræ
afgræn
afgrænsede
afgrænses
afgrænset
afgrænsning
afgrøde
afgrøder
afgør
afgøre
afgørelse
afgørelsen
afgørelser
afgørende
afgøres
afh
afhandling
afhandlingen
afhandlinger
afhang
afhjælpe
afhold
afholde
afholdelse
afholdelsen
afholder
afholdes
afholdt
afholdte
afholdtes
afhænd
afhændede
afhæng
afhænge
afhænger
afhængig
afhængige
afhængighed
afhængigt
afhørt
afkald
afkast
afklaret
afkom
afkræ
afkø
afl
aflad
aflagde
aflagt
aflang
aflange
aflast
aflaste
afled
afledning
afledt
afledte
aflej
aflejret
aflejringer
aflev
aflevere
afleverede
afleveret
afly
aflyse
aflyst
aflyste
aflægge
aflægger
aflæses
aflø
afløb
afløse
afløser
afløses
afløsning
afløst
afløste
afløstes
afmærk
afpr
afprøve
afprøvet
afprøvning
afrejse
afrejsende
afric
africa
african
afrik
afrika
afrikanere
afrikansk
afrikanske
afrikas
afro
afroamerik
afroamerikanere
afrod
afrund
afrundede
afrundet
afs
afsagt
afsat
afsatte
afsejlede
afsen
afsender
afsides
afsk
afskaff
afskaffe
afskaffede
afskaffelse
afskaffelsen
afskaffet
afskar
afskaret
afsked
afskedig
afskedige
afskedigede
afskedigedes
afskedigelse
afskediget
afskrift
afskrifter
afsky
afskær
afskære
afsl
afsla
afslaet
afslag
afslappet
afslog
afslut
afslutning
afslutningen
afslutte
afsluttede
afsluttedes
afsluttende
afslutter
afsluttes
afsluttet
afslør
afsløre
afslørede
afslører
afsløres
afsløret
afsløringen
afsnit
afsnittene
afsnittet
afson
afspej
afspejle
afspejlede
afspejler
afspejles
afspil
afspær
afst
afsta
afstaet
afstamning
afstand
afstande
afstanden
afsted
afstedkom
afstem
afstemning
afstemningen
afstod
afstraff
afstraffelse
afsæt
afsætning
afsætte
afsættes
aft
aftagende
aftager
aftale
aftalen
aftaler
aftalt
aftalte
aften
aftenen
aftens
after
aftog
aftryk
aftægt
afv
afvand
afvander
afvanding
afvandings
afvandingsareal
afvandingsomrade
afveg
afveks
afvekslende
afvente
afvig
afvigelse
afvigelser
afvigende
afviger
afvik
afvikle
afvikledes
afvikles
afviklet
afvikling
afviklingen
afvise
afvisende
afviser
afvises
afvisning
afvist
afviste
afvæb
afvær
afværge
ag
aga
again
against
agam
agat
agatha
agder
age
agen
agency
agent
agenten
agenter
agentur
ager
agerbrug
agere
agerjord
agf
agg
agger
aggreg
aggress
aggression
aggressiv
aggressive
aggressivt
agit
agitation
agn
agnes
agnete
agre
agri
agric
agripp
agt
agtede
agter
agtig
agtige
agu
aguiler
aguilera
agur
agust
ah
ahl
ahle
ahlefeldt
ahm
ahmad
ahmed
ahorn
ahr
ai
aid
aids
aig
aik
aikido
ain
air
airbags
airbus
aircraft
aires
airlines
airport
airways
ais
aisch
ait
aj
aja
ajax
ak
aka
akadem
akademi
akademie
akademien
akademiet
akademiets
akademikere
akademis
akademisk
akademiske
ake
aker
akers
akershus
akk
akko
akkomp
akkompagn
akkompagneret
akkord
akkorder
akkred
akkum
akkumulator
akkurat
akkus
akkusativ
akr
akro
akronym
akronymet
akropolis
aks
akse
aksel
akselafstand
aksem
aksemagterne
aksemagternes
aksen
aksi
aksler
aksum
akt
akter
aktie
aktiekapital
aktiekapitalen
aktiem
aktiemajor
aktiemajoriteten
aktier
aktierne
akties
aktieselskab
aktieselskabet
aktion
aktionen
aktioner
aktionær
aktionærer
aktiv
aktive
aktiver
aktivere
aktiveres
aktiveret
aktivering
aktivist
aktivister
aktivitet
aktiviteten
aktiviteter
aktiviteterne
aktivitets
aktivt
aktuel
aktuelle
aktuelt
aktør
aktører
akure
akureyri
akust
akustisk
akustiske
akut
akutte
akv
akvar
akvarel
akvareller
al
ala
alab
alabama
alad
aladdin
alain
alam
alamein
alan
aland
alands
alar
alarm
alask
alaska
alb
alba
alban
albanien
albaniens
albansk
albanske
albany
albat
albed
albedo
alber
albert
alberta
alberti
alberto
albertslund
albin
albion
alborg
albrecht
albu
album
albumet
albumhitliste
albummer
albummet
albummets
albums
albæk
alc
alcatraz
ald
alde
aldeles
alder
alderdom
alderen
alders
aldre
aldrende
aldrig
ale
alec
alej
alejandro
alek
aleks
aleksand
aleksander
aleksandr
aleksandrov
aleksej
alem
alemann
alen
alene
aleppo
ales
alessand
alessandro
alesund
alev
alex
alexand
alexander
alexanders
alexandra
alexandre
alexandria
alexandrine
alexios
alexis
alf
alfa
alfabet
alfabetet
alfabetisk
alfons
alfonso
alfred
alfredo
alg
algar
alge
algebra
alger
algeriet
algeriets
algier
algor
algorit
algoritme
algoritmer
alham
ali
alias
alice
alien
alig
align
alison
alive
alk
alkal
alkibiades
alko
alkohol
alkoholisme
alkoholm
alkoholmisbrug
alkym
all
alla
allah
allan
alle
alleg
allegor
allen
allende
aller
allerede
allerførste
allerg
allermest
allerslev
allerstørste
allerød
alles
allet
alletiders
allgeme
allgemeine
allian
alliance
alliancen
alliancer
alliances
allied
allier
allierede
allieredes
allieret
allig
alligevel
alling
allinge
allison
allsvenskan
alm
alma
alman
almen
almene
almennyt
almennyttige
alment
almind
almindel
almindelig
almindelige
almindelighed
almindeligste
almindeligt
almindeligvis
almue
almuen
alois
alone
alp
alpe
alpen
alper
alperne
alpes
alph
alpha
alpin
alpine
als
alsa
alsace
alsid
alsidig
alsidige
alslev
alt
alta
alte
alten
altenburg
alter
alterbordet
alteret
altern
alternat
alternativ
alternative
alternativer
alternativet
alternativt
altertav
altertavle
altertavlen
altid
alting
altinget
alto
altona
altsa
aluf
alufælge
alum
alumin
aluminium
alv
alvar
alvarez
alvaro
alverdens
alvor
alvorlig
alvorlige
alvorligt
always
alz
alzheimer
alzheimers
am
amadeus
amager
amal
amalia
amalie
amalienborg
amalrik
aman
amanda
amanuensis
amar
amat
amateur
amatør
amatørbokser
amatører
amaz
amazon
amazonas
amb
ambass
ambassa
ambassad
ambassade
ambassaden
ambassader
ambassadør
ambassadører
amber
ambient
ambiti
ambition
ambitioner
ambitiøs
ambitiøse
ambro
ambros
ambrosius
ambul
ambulance
amen
amer
america
american
amerik
amerika
amerikan
amerikaner
amerikanere
amerikaneren
amerikanerne
amerikanernes
amerikansk
amerikanske
amerikas
amf
amfib
amfibie
amfite
amiens
amin
aminos
aminosyre
aminosyrer
amir
amm
ammer
ammon
ammoniak
ammonium
ammunition
amne
amnesti
amnesty
amor
amos
amp
ampl
amrum
amstel
amsterdam
amt
amter
amterne
amtet
amtets
amtmand
amtmanden
amts
amtsforvalter
amtskreds
amtsrad
amtssyge
amund
amundsen
amur
amy
amyl
an
ana
anab
anabapt
anal
analf
analog
analoge
analogt
analy
analys
analyse
analysen
analyser
analysere
analyserer
analyseres
analyseret
analyt
analytisk
analytiske
anand
anark
anarkistiske
anastas
anastasia
anat
anatol
anatolien
anatom
anatomi
anatomisk
anatomiske
anbe
anbef
anbefal
anbefalede
anbefaler
anbefales
anbefalet
anbefaling
anbefalinger
anbragt
anbragte
anbringes
anc
anch
ancher
ancienn
anciennitet
ancient
and
andalus
andalusien
ande
anded
andedræt
andel
andelen
andelig
andelige
andeligt
andels
andelsbolig
andelsmejeri
anden
andenplads
andenpladsen
andens
ander
anderle
anderlecht
anderledes
anders
andersen
andersens
anderson
andersson
andes
andesbjergene
andet
andetsteds
andor
andorra
andre
andrea
andreas
andreasen
andrej
andres
andresen
andrew
andrews
andri
andro
androg
android
ands
andy
ane
anekd
anelse
anem
anemone
aner
anerkende
anerkendelse
anerkender
anerkendes
anerkendt
anerkendte
anette
anfald
anfører
anføres
anført
anførte
ang
angaende
angar
angav
angel
angela
angeles
angelo
angels
angelsaks
angelsaksisk
angelsaksiske
anger
angik
angiv
angive
angiveligt
angivelse
angiver
angives
angivet
angivne
angkor
angle
anglia
anglik
anglikanske
anglo
angola
angreb
angrebene
angrebet
angrebs
angri
angrib
angribe
angribende
angriber
angribere
angriberen
angriberne
angribes
angst
angus
anh
anhalt
anholdelse
anholdt
anholt
anim
animal
animals
animation
animations
animationsfilm
anime
animerede
animeret
anita
anj
anja
anjou
ank
ankara
anke
anker
ankl
anklage
anklagede
anklagem
anklagemyndigheden
anklagen
anklager
anklageren
anklagerne
anklaget
ankom
ankomme
ankommer
ankommet
ankomst
ankomsten
anlagde
anlagdes
anlagt
anlagte
anledning
anledningen
anliggende
anliggender
anlæg
anlægge
anlæggelse
anlæggelsen
anlægges
anlægget
anlægs
anlægsarbejdet
anløb
anmel
anmeldelse
anmeldelser
anmelder
anmeldere
anmelderen
anmelderne
anmelderroste
anmeldt
anmeldte
anmod
anmodede
anmodet
anmodning
ann
anna
annaler
annas
anne
annek
anneks
annekter
annekterede
annekteret
annel
annes
annette
annie
annika
anno
annon
annonc
annonce
annoncer
annoncerede
annonceret
annu
annul
annulleret
annæ
anonym
anonyme
anonymt
anordning
another
anpart
ans
ansa
ansald
ansaldobred
ansaldobreda
ansas
ansat
ansatte
ansattes
ansbach
ansch
anse
anseelse
ansel
anselig
anser
anses
anset
ansete
ansgar
ansigt
ansigter
ansigtet
anskaff
anskaffe
anskaffede
anskaffet
ansku
anskuelse
anskuelser
ansl
anslaet
anslag
anslar
anslas
anslog
anstal
anstalt
anstalten
anstren
anstrengelser
anstrengt
ansvar
ansvaret
ansvarlig
ansvarlige
ansvarshavende
ansvarsomrade
ansætte
ansættelse
ansættelsen
ansættelses
ansø
ansøg
ansøge
ansøgere
ansøgning
ansøgningen
ansøgninger
ansøgte
ant
antag
antage
antagelig
antagelse
antagelsen
antagelser
antager
antages
antaget
antal
antallet
antar
antarkt
antarktis
antarktiske
ante
anten
antenne
antennen
antenner
anth
anthon
anthony
anti
antibi
antibiotika
antide
antietam
antif
antifasc
antig
antigen
antik
antikke
antikken
antikkens
antikommun
antikv
antikvar
antikviteter
antil
antiller
antiluft
antiluftskyt
antiluftskyts
antio
antioch
antiochia
antiochos
antiokia
antip
antis
antisem
antisemit
antisemitiske
antisemitisme
antist
antistof
antistoffer
antit
antiubad
anto
antog
antoine
antoinette
antologi
anton
antonio
antonius
antrop
antropolog
antropologi
antvor
antvorskov
antwer
antwerpen
antydede
antyder
antydet
antænd
anv
anven
anvende
anvendelig
anvendelige
anvendelse
anvendelsen
anvendelser
anvendelses
anvender
anvendes
anvendt
anvendte
anvendtes
anvisninger
any
anz
anzac
ap
apache
apart
apartheid
apg
aph
api
apo
apok
apokalypt
apokry
apol
apoll
apollo
apollon
apost
apostel
apostle
apostlen
apostlene
apostlenes
apostol
apote
apotek
apoteker
apoteket
apoteks
app
appal
appalach
appalacherne
apparat
apparater
apparatet
appe
appel
appell
appeller
appellere
appellerede
appels
appen
appet
apple
apples
applikationer
appro
apps
apr
april
aps
apsis
apskrit
apul
apulien
aq
aqu
aqua
aquat
aquitaine
aquitanien
ar
ara
arab
araber
arabere
araberne
arabien
arabisk
arabiske
araf
arag
aragon
aragonien
aragorn
aram
arbe
arbeider
arbeiderpartiet
arbej
arbejd
arbejde
arbejdede
arbejdende
arbejder
arbejderbevægelsen
arbejderbevægelsens
arbejdere
arbejderklassen
arbejderne
arbejdernes
arbejderparti
arbejdes
arbejdet
arbejds
arbejdsg
arbejdsgiver
arbejdsgivere
arbejdsgiverforening
arbejdsgruppe
arbejdskraft
arbejdslegat
arbejdsliv
arbejdsløs
arbejdsløse
arbejdsløshed
arbejdsløsheden
arbejdsmark
arbejdsmarked
arbejdsmarkedet
arbejdsmarkeds
arbejdsmiljø
arbejdsopgaver
arbejdsplads
arbejdspladsen
arbejdspladser
arbejdsstyrken
arbejdst
arbejdstid
arbog
arc
arch
archae
archer
archibald
archite
architects
architecture
arct
arctic
ard
arden
are
area
areal
arealer
arealerne
arealet
arealmæssigt
arel
aren
arena
arenaen
arenaer
arendal
arene
arenes
arent
arer
ares
aret
arets
arevis
arg
argang
argange
argent
argentina
argentinas
argentinsk
argentinske
argon
argum
argument
argumentation
argumenter
argumentere
argumenterede
argumenterer
argumenteret
argumentet
arh
arhund
arhundred
arhundrede
arhundreder
arhundrederne
arhundredes
arhundredeskiftet
arhundredet
arhundredets
arhundredskiftet
arhus
arhusgade
arhusianske
ari
aria
ariel
arier
arig
arige
arigt
arild
arish
arist
aristokrat
aristokrati
aristokratiet
aristokratiske
aristotel
aristoteles
arit
aritmet
ariz
arizona
ark
arka
arkade
arkansas
arket
arkh
arkhangelsk
arkite
arkitekt
arkitekten
arkitekter
arkitekterne
arkitektfirmaet
arkitektforening
arkitektkonkurrence
arkitektkontor
arkitektonisk
arkitektoniske
arkitektskole
arkitektur
arkitekturen
arkiv
arkival
arkivalier
arkivar
arkiver
arkivet
arkt
arktis
arktisk
arktiske
arkæ
arkæolog
arkæologen
arkæologer
arkæologerne
arkæologi
arkæologisk
arkæologiske
arl
arla
arles
arlig
arlige
arligt
arlington
arm
armand
armbr
arme
armee
armeen
armeer
armegruppe
armekorps
armen
armene
armenien
armensk
armenske
armes
armin
arms
armst
armstrong
army
arn
arna
arne
arnold
aron
aros
around
arp
arrang
arrangement
arrangementer
arrangementet
arrangere
arrangerede
arrangerer
arrangeres
arrangeret
arrangør
arrangørerne
arre
arrest
arrestation
arrester
arrestere
arresterede
arresteret
arriv
arriva
arrog
arrond
arrondisse
arrondissement
arrondissementer
arrow
arrække
ars
arsag
arsagen
arsager
arsagerne
arsalderen
arsdagen
arsen
arsenal
arslev
arsskiftet
arstal
arstallet
arstid
arstider
art
arte
artef
artem
artemis
arten
artens
arter
arterne
arth
arthur
arthurs
arti
artie
artier
artiet
artik
artikel
artiklen
artikler
artiklerne
artiller
artilleri
artillerib
artilleribe
artilleribeskydning
artilleriet
artillerik
artillerist
artist
artister
artists
artium
arts
artus
artusind
artusinde
artusinder
artusindskiftet
aru
arup
arv
arve
arvede
arvefølge
arvefølgekrig
arvefølgen
arvel
arvelig
arvelige
arveligt
arven
arveprins
arver
arveret
arves
arvest
arvet
arvid
arving
arvinger
arvtager
as
asa
asb
asbest
asbjørn
asc
asch
asche
ase
asen
aser
aserbajdsj
aserbajdsjan
aserne
asf
asfal
asfalt
asfalteret
asgard
asger
ash
ashley
asia
asian
asiat
asiatisk
asiatiske
asien
ask
aske
asken
asker
asket
askov
asl
asm
asminder
asminderød
asmussen
asp
aspekt
aspekter
asper
aspergers
aspir
ass
assem
assembly
assens
asser
assessor
assimil
assist
assistance
assistens
assistent
assistenter
assistenttræner
assistere
assisterede
assisterende
assisteret
assoc
associ
associat
association
associerede
associeres
associeret
assur
assy
assyrien
assyriske
ast
asta
astana
aster
astero
asteroide
asteroiden
asteroider
astma
aston
astr
astra
astrid
astrof
astrologi
astron
astronau
astronaut
astronauter
astronauterne
astronom
astronomer
astronomi
astronomisk
astronomiske
astrup
astur
asturien
asy
asyl
asylan
asylansøgere
asymmet
asymmetrisk
asyn
at
atc
ate
ateisme
atel
atelier
ath
athan
athen
athene
athens
athlet
athletic
atkins
atkinson
atl
atlant
atlanta
atlanten
atlanter
atlanterhav
atlanterhavet
atlantic
atlantis
atlantiske
atlas
atlet
atleter
atletico
atletik
atletikudøver
atmos
atmosfær
atmosfære
atmosfæren
atmosfærisk
atmosfæriske
atollen
atom
atomb
atombombe
atomer
atomkerner
atomkraft
atomvaben
atp
att
atta
attack
atte
atten
attent
attentat
attentatet
atter
atterdag
attestats
attil
attila
attitude
attra
attraktion
attraktioner
attraktiv
attraktive
attraktivt
au
aub
auch
auck
auckland
aud
audi
audio
audition
auditor
auditør
auf
aug
augsburg
august
augusta
auguste
augustenborg
augustin
augustinus
augustus
auk
auken
auktion
aun
aur
aura
aure
aurelius
aurora
aus
auschwitz
ausk
aust
austen
austin
austral
australasien
australia
australian
australien
australiens
australierne
australsk
australske
austri
austria
aut
autent
autentisk
autentiske
author
authority
autisme
auto
autobahn
autod
autodidakt
autom
automat
automatgear
automatiseret
automatisk
automatiske
automob
automobil
autonom
autonome
autonomi
autonomt
autor
autorisation
autoriserede
autoriseret
autoritet
autoriteter
autoritære
auver
auvergne
aux
av
ava
aval
avanc
avancerede
avanceret
avant
avantgarde
avar
avatar
ave
aved
avedøre
aven
avenue
aver
aviation
avignon
avis
avisen
avisens
aviser
aviserne
avispa
aviv
avl
avlet
avls
avlsgard
avn
aw
awa
award
awards
away
ax
axel
axelsen
ay
ayatollah
aym
az
aziz
azkab
azkaban
aztek
b2
b4
b5
b6
ba
baade
bab
baba
babe
baby
babyl
babylon
bac
bach
bache
bachel
bachelor
bachelorgrad
bachs
back
backing
backup
bacon
bad
bade
baden
badene
badens
badet
badm
badminton
badmintonspiller
baek
baekje
bafta
bag
bagage
bagager
bagagerum
bagagerummet
bagben
bagdad
bage
bagefter
bager
bageri
bagerste
bageste
bagfra
bagge
bagger
bagges
baggesen
baggrund
baggrunden
baghold
bagland
baglygter
baglæn
baglæns
bagside
bagsiden
bagsværd
bagsædet
bagt
bagtil
bagud
bagved
bah
bahamas
bahn
bahnhof
bahrain
baht
bailey
baj
bajkal
bajon
bak
baker
bakerloo
bakk
bakke
bakkede
bakken
bakker
bakkerne
bakket
bakter
bakterie
bakterien
bakterier
baku
bal
balance
balancen
balbo
bald
balder
balders
balduin
baldwin
bale
balet
bali
balkan
balkon
ball
ballade
balladen
ballader
ballard
ballast
balle
baller
ballerup
ballet
balletdanser
balletmusik
balletten
balletter
balling
ballon
balloner
ballum
balsam
balt
balthas
balthasar
balthazar
baltic
baltikum
baltimore
baltiske
bam
bamberg
bambus
bamse
bamses
ban
banan
band
bande
banden
bandene
bandens
bander
bandet
bandets
bandholm
bandidos
bandlyst
bandmedlemmer
bands
bandt
bandy
bane
banebrydende
banecyk
banecykling
banedan
banedanmark
banede
banegard
banegarden
banen
banens
baner
banerne
banest
banet
banetrace
banetraceet
bang
bange
bangkok
bangladesh
bangs
bangsbo
banjo
bank
bankdirektør
banke
banken
bankens
banker
bankerne
bankk
bankr
banks
bankv
bann
banner
bant
bantam
bantamvægt
bapt
baptist
baptiste
bar
barack
barak
barakker
barb
barbad
barbar
barbara
barbarossa
barber
barcel
barcelona
bard
barden
bare
baren
barent
barentshavet
barer
baret
barfo
barfod
barfoed
bari
bark
barken
barker
barks
barlow
barm
barmhjer
barn
barnd
barndom
barndommen
barndomshjem
barndomsven
barne
barnebarn
barner
barnes
barnet
barnets
barney
barnløs
barnløse
barnløst
barns
barok
barokke
barokken
barokstil
baron
baroner
baronesse
baroniet
barr
barra
barre
barrett
barriere
barrieren
barrik
barry
bars
barsel
barsels
barsk
barske
bart
barth
barthol
barthold
bartholin
bartol
bartolome
baryton
bas
basale
basalt
base
baseball
based
basel
basen
baser
baserede
baserer
baseres
baseret
bash
basic
basil
basilika
basin
basis
basisk
bask
basker
baskerlandet
basket
basketball
basketballspiller
baskiske
bass
basse
bassen
bassin
bassiner
bassinet
bassist
bassisten
basso
bast
bastian
bastion
bat
bata
batal
batalj
bataljon
bataljonen
bataljoner
bates
bath
batista
batman
batt
batter
batteri
batterier
batteriet
battista
battle
bau
baud
bauer
baum
baumann
baun
baut
bav
bavne
bay
bayer
bayern
bayerns
bayersk
bayerske
bayreuth
bb
bbc
bc
bd
be
beach
bean
bear
bearbej
bearbejde
bearbejdede
bearbejdelse
bearbejdet
bearbejdning
bears
beast
beat
beatles
beatrice
beats
beatt
beau
beaufort
beaut
beautiful
beauty
beauvoir
beaux
beb
bebo
beboede
beboelse
beboelses
beboer
beboere
beboerne
beboet
bebrej
bebygg
bebyggede
bebyggelse
bebyggelsen
bebyggelser
bebyggelserne
bebyggelses
bebygget
bec
bech
beck
becker
becket
bed
bede
beder
bedford
bedrag
bedrager
bedrageri
bedre
bedrift
bedrifter
bedst
bedste
bedsted
bedstefar
bedsteforældre
bedstem
bedstemor
bedt
bedøm
bedømme
bedømmelse
bedømt
bee
been
beer
beers
beersheba
beeth
beethoven
beethovens
bef
befal
befalede
befaling
befandt
befinde
befinder
befolk
befolkede
befolket
befolkning
befolkningen
befolkningens
befolkninger
befolknings
befolkningsgruppe
befolkningsgrupper
befolkningstal
befolkningstallet
befolkningstil
befolkningstilvækst
befolkningstæt
befolkningstæthed
befolkningstætheden
befolkningsudvikling
befolkningsvæk
befolkningsvækst
beford
before
befri
befriede
befrielse
befrielsen
befrielses
befriet
befru
befrugt
befæst
befæste
befæstede
befæstet
befæstning
befæstninger
beføjelser
beg
bega
begaet
begar
begav
begavede
begavelse
begavet
begejst
begejstrede
begejstret
begejstring
begge
begik
begin
begiven
begivenhed
begivenheden
begivenheder
begivenhederne
begiver
begrav
begrave
begravede
begravelse
begravelsen
begravelser
begravelses
begravelsesp
begravelsesplads
begraves
begravet
begreb
begreber
begreberne
begrebet
begrund
begrundede
begrundelse
begrundelsen
begrundet
begræn
begrænse
begrænsede
begrænser
begrænses
begrænset
begrænsning
begrænsninger
begunst
begynd
begynde
begyndelse
begyndelsen
begyndelses
begyndende
begynder
begyndt
begyndte
begær
beh
behag
behagelig
behand
behandle
behandlede
behandler
behandles
behandlet
behandling
behandlingen
behandlinger
beharede
behav
beher
beherskede
behind
behold
beholde
beholder
beholdere
beholdt
behov
behovet
behøvede
behøver
bei
beij
beijing
being
beirut
beit
bej
bek
bekendelse
bekender
bekendt
bekendte
bekendtgjorde
bekendtgjort
bekendtgørelse
bekendtskab
bekl
beklagede
beklæd
beklædning
beklædnings
beklædt
beklædte
bekost
bekostning
bekræ
bekræft
bekræfte
bekræftede
bekræftelse
bekræfter
bekræftes
bekræftet
bekvem
bekym
bekymrede
bekymret
bekymring
bekymringer
bekæmp
bekæmpe
bekæmpede
bekæmpelse
bekæmper
bel
bela
belagt
belast
belastet
belastning
belej
belejrede
belejret
belejring
belejringen
belfast
belg
belgien
belgiens
belgierne
belgisk
belgiske
belie
believe
belig
beliggen
beliggende
beliggenhed
beliggenheden
bell
bella
bellahøj
belle
bellev
bellevue
belli
bellmare
belt
belyse
belyser
belysning
belyst
belæg
belægning
beløb
beløbet
beløn
belønnet
belønning
bem
bemandede
bemandet
bemynd
bemærk
bemærke
bemærkede
bemærkelses
bemærkelsesværdig
bemærkelsesværdige
bemærkelsesværdigt
bemærker
bemærkes
bemærket
bemærkning
bemærkninger
ben
benad
benadet
bend
bender
bendix
bendixen
bendt
bene
bened
benedic
benedict
benedicte
benedik
benedikt
benedikte
benediktiner
benene
benet
benf
benfica
beng
bengt
benin
benito
benj
benjamin
benn
benne
bennett
benny
benoit
bens
benson
bent
bente
bentsen
bentzon
benven
benyt
benytte
benyttede
benyttedes
benyttelse
benytter
benyttes
benyttet
benz
benzin
benzinmotor
benzinmotorer
benzon
benægt
benægtede
benægter
benævn
benævnelse
benævnelsen
benævnes
benævnt
beograd
beord
beordre
beordrede
beordrer
beordret
beplant
ber
berber
bere
bered
beredne
beredskab
bereg
beregne
beregnede
beregner
beregnes
beregnet
beregning
beregningen
beregninger
berej
beren
beret
beretning
beretningen
beretninger
berett
berettede
beretter
berettes
berettigede
berettiget
berg
berge
bergen
bergenhus
bergens
bergensbanen
berger
bergman
bergs
bering
berk
berkeley
berkshire
berle
berlin
berliner
berling
berlingske
berlinmuren
berlins
berm
bermuda
bern
bernad
bernadotte
bernard
bernardo
bernburg
bernd
berner
bernhard
bernie
bernstein
bernstorff
bernstorffs
bernt
bero
berol
beror
berry
bert
bertel
bertelsen
berth
bertha
berthelsen
bertram
bertrand
berus
beruset
berygtede
berygtet
beryllium
berøm
berømmelse
berømt
berømte
berømteste
berømtheder
berører
berøring
berørt
berørte
bes
besad
besat
besatte
beseg
besej
besejre
besejrede
besejret
besid
besidde
besiddel
besiddelse
besiddelsen
besiddelser
besidder
besk
beskad
beskadigede
beskadiget
beskaff
beskaffenhed
beskat
beskatning
besked
beskeden
beskedent
beskeder
beskedne
beskrev
beskrevet
beskrevne
beskriv
beskrive
beskrivelse
beskrivelsen
beskrivelser
beskrivende
beskriver
beskrives
beskudt
beskueren
beskyde
beskydning
beskyld
beskylder
beskyldninger
beskyldt
beskyldte
beskyt
beskytte
beskyttede
beskyttelse
beskyttelsen
beskyttelses
beskyttende
beskytter
beskyttes
beskyttet
beskæft
beskæftig
beskæftige
beskæftigede
beskæftigelse
beskæftigelses
beskæftiger
beskæftiget
beskæring
beskød
beslag
beslaglagt
beslut
beslutning
beslutningen
beslutninger
beslutnings
beslutningst
beslutte
besluttede
besluttedes
beslutter
besluttet
beslægt
beslægtede
beslægtet
bespar
besparelser
best
besta
bestaende
bestaet
bestalling
bestand
bestanddel
bestanddele
bestande
bestanden
bestandig
bestar
beste
besteg
besteget
bestem
bestemme
bestemmelse
bestemmelsen
bestemmelser
bestemmelserne
bestemmende
bestemmer
bestemmes
bestemt
bestemte
bestemtes
bestige
bestikkelse
bestille
bestilling
bestillinger
bestilt
bestilte
bestod
bestred
bestræ
bestræb
bestræbelser
bestræbelserne
bestseller
bestyr
bestyrede
bestyrelse
bestyrelsen
bestyrelser
bestyrelserne
bestyrelses
bestyrelsesformand
bestyrelsesmedlem
bestyrelsesmedlemmer
bestyrelsesp
bestyrelsesposter
bestyrer
besv
besvar
besvare
besvarede
besvær
besværlig
besværlige
besværligt
besynder
besæt
besætning
besætningen
besætninger
besætningsmedlemmer
besætte
besættelse
besættelsen
besættelses
besættelsesmagt
besættelsesmagten
besø
besøg
besøge
besøgende
besøger
besøges
besøget
besøgt
besøgte
besørg
bet
beta
betaget
betal
betale
betaler
betales
betaling
betalinger
betalings
betalingsmiddel
betalingsstand
betalt
betalte
beteg
betegn
betegne
betegnede
betegnelse
betegnelsen
betegnelser
betegnelserne
betegnende
betegner
betegnes
betegnet
beth
beting
betingede
betingelse
betingelser
betingelserne
betinget
betjen
betjene
betjener
betjenes
betjening
betjeningen
betjent
betjente
beton
betonede
betragt
betragte
betragtede
betragtedes
betragtelig
betragteligt
betragter
betragtes
betragtet
betragtning
betragtninger
betro
betroede
betroet
bett
better
betty
betviv
between
bety
betyd
betyde
betydel
betydelig
betydelige
betydeligste
betydeligt
betydende
betyder
betydet
betydning
betydningen
betydninger
betydningsf
betydningsfuld
betydningsfulde
betydningsfuldt
betændelse
betænk
betænkning
betød
beund
beundrede
beundrer
beundret
beundring
bev
bevagenhed
bevar
bevare
bevarede
bevarelse
bevarer
bevares
bevaret
bevaring
bevarings
bevaringsværd
bevaringsværdige
bever
beverly
bevid
bevidst
bevidste
bevidsthed
bevidstheden
bevidstløs
bevil
bevilgede
bevilget
bevilling
bevillinger
bevirk
bevirkede
bevirker
bevis
bevise
beviser
bevises
bevist
beviste
bevog
bevogt
bevogtede
bevogtet
bevoks
bevokset
bevoksning
bevæb
bevæbnede
bevæbnet
bevæbning
bevæg
bevæge
bevægede
bevægelige
bevægelse
bevægelsen
bevægelsens
bevægelser
bevægelses
bevæger
bevæget
bey
beyon
beyonce
beyond
bez
bezirk
bf
bg
bh
bhum
bhumib
bhumibol
bhut
bhutan
bi
bia
bian
bianca
bib
bibe
bibeholdt
bibel
bibelen
bibelens
bibelsk
bibelske
biblen
bibli
biblio
bibliografi
bibliote
bibliotek
bibliotekar
biblioteker
bibliotekerne
biblioteket
bibliotekets
biblioteks
bic
bid
bide
bider
bidrag
bidrage
bidrager
bidraget
bidrog
bidstrup
bidt
bie
bieber
biel
bielke
bier
bif
bifald
biflod
bifloder
bifrost
big
bik
bil
bilag
bilba
bilbao
bild
bilder
bilen
bilens
biler
bilerne
bilfabrik
bilfabrikant
bill
billard
billboard
billboards
bille
billed
billede
billeder
billederne
billedet
billedets
billedhug
billedhugger
billedhuggeren
billedkunst
billedkunstner
billedskærer
billedsprog
biller
billet
billets
billetsalg
billetter
billie
billig
billige
billigere
billigste
billigt
billund
billy
bilm
bilmodel
bilmodeller
bilulykke
bin
bind
binde
bindel
bindeled
bindende
binder
bindes
bindesbøll
binding
bindinger
bindingsværk
bindingsværks
bing
binære
bio
biod
biodiversitet
biogra
biograf
biografen
biografer
biograferne
biograff
biografi
biografien
biografier
biografisk
biografiske
bioke
biokemi
biolog
biologi
biologisk
biologiske
biom
bios
biosfærer
biosfærereservat
biot
bip
bipolar
bir
birch
bird
birg
birger
birgit
birgitta
birgitte
birk
birke
birken
birker
birkerød
birmingham
birolle
biroller
birthe
bis
bisat
bisch
bischoff
biseks
bish
bishop
bisk
biskop
biskoppen
biskopper
biskopperne
bismar
bismarck
bison
bisp
bispe
bispebjerg
bisped
bispedømme
bispedømmer
bispedømmet
bisper
bispes
bispest
bispesæde
bissen
bist
bista
bistand
bistod
bit
bitre
bits
bitter
bitterhed
bittesma
biv
bivirkninger
biz
bj
bjar
bjarke
bjarn
bjarne
bjer
bjerg
bjergart
bjergarter
bjergbest
bjerge
bjergene
bjerget
bjergets
bjergk
bjergkæde
bjergkæden
bjergkæder
bjergomrader
bjergpas
bjergrige
bjergt
bjergtoppe
bjergtr
bjergværks
bjerre
bjerregaard
bjerring
bjerringbro
bjor
bjork
bjorn
bjæl
bjælke
bjælkel
bjælkeloft
bjælker
bjær
bjør
bjørn
bjørne
bjørnen
bjørnson
bjørnstjerne
bk
bl
bla
blab
blabær
blach
blachman
black
blackburn
blad
blade
bladene
bladet
bladets
bladhj
bladhjørnerne
bladsider
blaf
blag
blagards
blagrøn
blah
blaine
blair
blak
blake
blal
blan
blanc
blanche
bland
blande
blandede
blander
blandes
blandet
blanding
blandingen
blandinger
blandings
blandt
blank
blanke
blas
blasfem
blast
blat
blatand
blavand
blavat
ble
bleg
blegdam
blek
blekinge
blenheim
blev
bleven
blevet
blich
blicher
blide
blik
blikket
blin
blind
blinde
blindt
blink
blitz
blive
blivende
bliver
blix
blixen
blo
bloch
block
blod
blodet
blodig
blodige
blodkar
blodlegemer
blodprop
blods
blodtryk
blog
blok
blokade
blokaden
blokere
blokerede
blokeret
blokhus
blokke
blokken
blom
blomst
blomsten
blomster
blomsterne
blomstr
blomstre
blomstrede
blomstrende
blomstrer
blomstring
blomstringen
blond
blonde
blood
bloody
bloom
bloster
blot
blotte
blottet
blow
blu
blucher
blue
blues
bluh
blum
bly
blyant
blyt
blæ
blæk
blæksp
blæksprut
blænd
blære
blæse
blæser
blæst
blæste
blød
bløde
blødere
blødning
blødt
bm
bmg
bmw
bn
bni
bnp
bo
board
boat
bob
bobby
boble
bobler
boc
boca
bocc
bock
bod
bode
boden
bodens
bodensøen
boder
bodil
bodilprisen
bodom
body
bodø
boe
boede
boeing
boel
boende
boer
boet
bof
bog
bogbinder
bogen
bogens
bogense
bogform
boghandel
boghandler
bogholder
bogs
bogsamling
bogst
bogstav
bogstavelig
bogstaveligt
bogstaver
bogstaverne
bogstavet
bogtr
bogtrykk
bogtrykker
bogtrykkeri
bogø
boh
bohem
boheme
bohemund
bohm
bohmen
bohr
bohrs
bohus
bohuslan
bois
boisen
boj
bojsen
bok
bokmal
boks
bokse
boksede
boksen
bokser
boksere
bokset
boksning
bol
bold
bolde
bolden
boldklub
boldklubben
boldklubs
boldspil
bole
boleyn
bolig
boligbyggeri
boligen
boliger
boligerne
boligomrade
boligomrader
boliv
bolivar
bolivia
bolivianske
bolivias
boll
bolle
boller
bolog
bologna
bolsje
bolsjevik
bolsjevikkerne
bolt
bolton
bom
bomb
bombar
bombard
bombardem
bombardement
bombardementer
bombardementet
bombardere
bombarderede
bombay
bombe
bombeangreb
bombede
bombefly
bomben
bomber
bomberne
bombet
bombning
bombningen
bomuld
bomulds
bon
bonaparte
bond
bonde
bondegard
bonden
bondes
bondestanden
bone
bonif
bonn
bonne
bonnie
bonus
boogie
book
booker
books
boom
boone
boot
booth
bop
bopa
boplads
bopladser
bopæl
bor
bora
borch
borchgrev
bord
borde
bordeaux
bordel
border
bordet
bording
bordt
bordtennis
bore
borg
borge
borgen
borgens
borger
borgerd
borgerdyd
borgerdydskolen
borgere
borgerkrig
borgerkrigen
borgerlig
borgerlige
borgerligt
borgerne
borgernes
borgerrepræsent
borgerrepræsentation
borgerrepræsentationen
borgerrett
borgerrettighed
borgerrettigheder
borgerskab
borgerskabet
borgmester
borgmesteren
borgmesterposten
borgmestre
boring
boris
bork
born
borne
bornemann
borneo
bornholm
bornholms
bornholmske
borough
borre
bort
borte
bortfaldt
bortfor
bortført
bortset
bortvist
borum
borup
borussia
bos
bosat
bosatte
bosch
bosiddende
bosn
bosnien
bosnisk
bosniske
boss
boston
bosæt
bosætning
bosætte
bosættelse
bosættelsen
bosættelser
bosættere
bot
botan
botanik
botaniker
botanisk
botaniske
both
botsw
botswana
bott
bou
boug
boul
boulev
boulevard
boulogne
boulton
boun
bour
bourbon
bourg
bourge
bourgogne
bourn
bournonville
bout
bov
bow
bowie
bowl
bowling
box
boxer
boxing
boy
boye
boyk
boykot
boykottede
boyle
boys
bp
br
bra
brabant
brabrand
brad
bradford
bradley
brady
brag
bragg
bragt
bragte
brah
brahe
brahes
brahms
brain
brak
brakvand
bram
bramming
bramsen
bran
branch
branche
branchen
brancher
brand
brande
branden
brandenburg
brandes
brandet
brandforsikring
brandon
brands
brandsl
brandt
brandts
brandvæsen
brann
brarup
bras
brasil
brasiliansk
brasilianske
brasilien
brasiliens
brask
brass
brat
bratis
bratislava
brats
bratsch
bratt
bratte
braun
braunsch
braunschweig
brav
bravo
bre
break
breaking
bred
breda
bredahl
bredband
bredde
breddegrad
breddegrader
breddekreds
bredden
bredder
brede
breder
bredere
bredeste
bredgade
bredning
bredsdorff
bredsted
bredt
bredte
breg
bregen
bregentved
bregner
bregninge
brein
breis
breit
breivik
brem
bremen
bremer
bremse
bremser
bremses
bremset
bren
brend
brenda
brennan
brent
bres
brescia
bresjnev
breslau
brest
bret
bretagne
breton
brett
brev
brevd
breve
brevene
brevet
brevveksling
brew
bri
brian
brick
brid
bride
bridge
bridges
brien
brig
brigade
brigadegeneral
brigaden
brigader
brigh
bright
brighton
brik
brikker
brill
briller
brin
bring
bringe
bringer
bringes
brink
brint
bris
brisbane
brist
bristol
brit
britain
britann
britannien
briter
briterne
briternes
british
britisk
britiske
britney
britt
brittany
brix
brno
bro
broad
broadcast
broadcasting
broadway
broager
broby
broch
brock
brockdorff
brocken
brockenhuus
brod
broder
broderen
broderens
broders
broderskab
brodersøn
broen
broens
broer
broerne
brog
broget
broholm
brohoved
brohovedet
brok
broken
brol
brom
bromwich
bron
bronx
bronz
bronze
bronzealder
bronzealderen
bronzef
bronzek
bronzekamp
bronzekampen
bronzemed
bronzemedalje
bronzemedaljer
bronzemedaljerne
bronzestat
brook
brooke
brooklyn
brooks
bror
brors
brorson
bros
brother
brothers
brovst
brow
brown
browns
browser
bru
bruce
bruck
brud
bruddet
brude
bruden
brudstykker
brudt
bruel
brug
brugbar
brugbare
brugbart
bruge
brugen
bruger
brugere
brugeren
brugerens
brugergrænse
brugerne
bruges
brugge
brugs
brugsforening
brugt
brugte
brugtes
bruhn
brum
brun
brune
brunelle
brunkul
brunn
bruno
bruns
brunswick
brunt
brusk
brut
brutal
brutale
brutalitet
brutalt
brutt
brutto
bruttonational
bruun
bruuns
brux
bruxelles
bry
bryan
bryde
bryder
brydes
brydning
bryg
brygge
brygger
bryggeri
bryggerier
bryggeriet
brygget
bryghus
bryll
bryllup
bryllupper
brylluppet
bryn
bryrup
bryssel
bryst
bryster
brystet
brystkræft
bræ
bræd
brædder
brædstrup
brækkede
brækket
brænd
brænde
brændende
brænder
brændes
brændevin
brændevinsbrænder
brændsel
brændsels
brændstof
brændstoffer
brændstofforbrug
brændstoft
brændt
brændte
bræt
brætspil
brættet
brø
brød
brødet
brødre
brødrene
brødrenes
brøg
brøgger
brøk
brøn
brønd
brøndby
brønde
brønder
brønderslev
brøndum
brønshøj
bt
bu
bub
buc
buch
buchen
buchwald
buck
buckingham
buckinghamshire
bud
budap
budapest
budbringer
budd
buddh
buddha
buddhisme
buddhismen
buddhistisk
buddhistiske
buddinge
buddy
budget
budgettet
budskab
budskaber
budskabet
budt
bue
buede
buen
buenos
buer
bueskydning
bueskytter
buet
buff
buffalo
buffer
bug
bugen
bugge
bugh
bugspyt
bugt
bugten
bugter
buhl
building
buk
bukarest
bukke
buks
bukser
bul
bulgar
bulgarerne
bulgarien
bulgariens
bulgarsk
bulgarske
bull
bulld
bulldog
bulldogs
bullet
bulls
bulow
bun
bund
bunde
bunden
bundes
bundesautobahn
bundeslig
bundesliga
bundesligaen
bundesstraße
bundet
bundgaard
bundne
bunds
bunke
bunker
bunkeren
bunkers
bur
burde
bure
bureau
bureauet
bureaukrat
burg
burgen
burger
burgund
burhan
burke
burkina
burma
burmeister
burmes
burn
burning
burns
burnside
burt
burton
burund
burundi
bury
bus
busch
bush
business
busk
buske
busken
buslinje
buslinjer
bussen
busser
busserne
bust
buste
buster
busterminal
but
butik
butikken
butikker
butikkerne
butiks
butikscenter
butler
butt
butter
butterfly
bux
buy
buzz
by
byde
bydel
bydele
bydelen
bydelene
bydelens
byder
bydistrikter
bye
byen
byens
byer
byerne
byernes
byers
byfoged
byforny
byg
bygd
bygde
bygden
bygdens
bygder
bygderne
bygg
bygge
byggede
byggedes
byggeg
byggem
byggemat
byggemateriale
byggematerialer
byggeprojekter
bygger
byggeri
byggerier
byggeriet
bygges
byggeskik
bygget
bygherre
bygmester
bygning
bygningen
bygningens
bygninger
bygningerne
bygnings
bygningsinspektør
bygningskompleks
bygningskunst
bygningsværk
bygningsværker
byl
bymid
bymidte
bymidten
bymur
bymure
bymuren
bymæssig
bymæssige
bynavnet
byomrade
byomrader
byomradet
byplan
byplanlægning
bypræfektur
bypræfekturet
byr
byrad
byradet
byradsmedlem
byrd
byrde
byret
byretten
byrettigheder
byron
bys
bysamfund
bystater
bystatus
bystyre
bystyret
byt
bytt
bytte
byttede
byttedyr
byttet
byudvikling
byudviklingen
byvaben
byz
