[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
¬
®
¯
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ł
ŋ
œ
ƒ
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɲ
ɾ
ʀ
ʁ
ʃ
ʉ
ʊ
ʌ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
˚
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
џ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
խ
կ
հ
ղ
մ
յ
ն
շ
ո
պ
ռ
ս
վ
տ
ր
ց
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ژ
ک
گ
ھ
ہ
ۆ
ی
ێ
ە
ܐ
ܕ
ܘ
ܝ
ܪ
ܬ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
॥
ক
জ
ত
দ
ন
প
ব
ম
য
র
ল
স
া
ি
ী
ে
ਅ
ਆ
ਇ
ਕ
ਖ
ਗ
ਜ
ਣ
ਤ
ਦ
ਨ
ਪ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
લ
க
ச
ட
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ల
ก
ค
ง
จ
ช
ด
ต
ท
น
บ
ป
พ
ม
ย
ร
ล
ว
ส
ห
อ
ะ
า
เ
་
།
ཀ
ཁ
ག
ང
ཆ
ད
ན
པ
ཕ
བ
མ
འ
ར
ལ
ཤ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ყ
შ
ც
ძ
წ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆼ
ᚢ
ᚦ
ᚱ
ᚴ
ᚾ
ᛁ
ᛅ
ᛋ
ᛏ
᛫
រ
ា
‐
‑
–
—
‘
’
“
”
„
†
•
…
‰
′
″
₂
€
℃
ℓ
№
™
⅓
⅔
→
∂
∇
∈
−
√
∞
≈
≤
≥
⋅
─
│
└
├
●
★
♠
♣
♥
♭
♯
⟨
⟩
い
う
か
き
し
た
と
の
は
り
ん
ア
ィ
イ
ウ
エ
オ
カ
キ
ク
コ
サ
シ
ス
タ
ッ
テ
ト
ナ
ハ
ヒ
フ
ホ
マ
ラ
リ
ル
レ
ロ
ン
・
ー
一
丁
七
万
三
上
下
世
东
中
丰
临
丹
主
义
之
乌
乐
九
乡
二
云
五
井
亚
京
亭
人
什
仁
仙
代
伊
会
佛
作
依
保
信
元
光
克
八
公
六
兰
共
关
兴
内
军
农
凤
刘
利
前
劉
力
加
勒
化
北
区
十
千
华
南
博
卡
厂
原
县
双
口
古
台
司
合
吉
同
名
后
吴
周
和
哈
唐
嘉
嘎
四
回
团
园
国
图
國
土
地
场
址
坊
坑
坝
坡
坪
城
堂
堡
塔
塘
士
夏
外
多
大
天
太
头
女
如
子
字
孙
孝
学
學
宁
安
宋
宗
官
定
宝
家
富
寨
寺
寿
小
尔
尖
尼
居
屯
山
屿
岗
岛
岩
岭
岳
峡
峰
島
川
州
工
巴
市
布
帝
常
干
平
年
广
庄
庆
库
店
庙
府
康
建
式
张
張
彝
彦
徐
德
心
成
所
扎
拉
政
教
文
斯
新
方
族
旗
日
旧
昌
明
星
春
普
景
曲
書
曹
會
月
有
望
朝
木
本
朱
机
李
村
杜
来
杨
東
松
板
林
果
柏
查
柳
树
株
根
格
桃
桑
桥
梁
梅
楼
横
正
武
毛
氏
民
水
永
汉
江
池
沙
沟
河
治
泉
法
波
泰
洋
洛
洞
津
洪
洲
流
浦
海
清
渡
温
港
湖
湾
源
溪
满
滩
漢
潭
灣
火
热
牛
物
特
玄
玉
王
玛
珠
理
瓦
生
田
甲
界
白
百
皇
盘
真
石
社
祖
神
福
秀
秋
科
秦
空
立
站
章
竹
經
红
纳
罗
羅
羊
美
群
義
老
胜
胡
自
良
色
花
苏
苗
若
英
茶
草
荣
莫
莲
華
营
蒙
藏
虎
行
街
西
观
角
語
谷
贡
赛
赤
赵
路
軍
车
达
连
通
道
遗
那
郊
郎
郡
部
郭
都
里
野
金
铁
铺
错
镇
長
长
門
门
阳
阿
陈
院
陳
陵
陽
隆
雄
雅
集
雪
青
音
顶
顺
风
香
馬
马
高
鱼
鲁
麻
黄
黑
龍
龙
00
000
01
02
03
04
05
06
07
08
09
10
100
1000
101
102
103
104
105
106
107
108
109
11
110
1100
111
112
113
114
115
116
117
118
119
12
120
1200
123
124
125
126
127
128
129
13
130
1300
133
134
135
136
137
138
139
14
140
1400
143
144
145
146
147
148
149
15
150
1500
152
1520
153
1536
154
155
1550
156
157
158
159
16
160
1600
161
162
1620
163
1630
1634
164
1640
1644
1645
1648
165
1650
1658
166
1660
1665
1667
167
1670
1675
1676
1679
168
1680
1682
1683
1685
1686
1688
1689
169
1690
1695
1697
1699
17
170
1700
1701
1702
1704
1707
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1723
1727
1728
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
21
210
22
220
225
23
230
24
240
25
250
26
260
27
270
28
280
29
290
30
300
3000
31
310
32
320
33
330
34
340
35
350
36
360
37
370
38
380
39
390
3d
40
400
4000
41
410
42
420
43
430
44
440
45
450
46
460
47
470
48
480
49
50
500
5000
51
52
53
54
55
550
56
57
58
59
60
600
61
62
63
64
65
650
66
67
68
69
70
700
71
72
73
74
75
750
76
77
78
79
80
800
81
82
83
84
85
850
86
87
88
89
90
900
91
92
93
94
95
96
97
98
99
a3
aa
aab
aage
aal
aalborg
aar
aarhus
aaron
aas
ab
abb
abbas
abbed
abbey
abbor
abborre
abc
abd
abdul
abe
abeba
abel
aben
abent
aber
aberde
abit
abitibi
abne
abnede
abnet
abo
aboland
abort
about
abra
abraham
abs
absol
absolut
absor
abstrakt
abu
aby
ac
acacia
academ
academie
academy
acant
acanth
acc
accel
accep
accepter
accra
ace
aceh
acer
ach
achille
ack
ackum
ackumulerade
acraea
act
actin
action
acut
ad
adal
adam
adams
add
addis
ade
adel
adela
adelaide
adelen
adelige
aden
adgang
adjektiv
adjunkt
adlades
adler
administ
administrasjon
administrasjons
administrasjonssenter
administrasjonssenteret
administrat
administration
administrativ
administrativa
administrative
administrativt
administrer
administrerende
admiral
adolf
adolfs
adolph
adopter
adrar
adresse
adresser
adri
adrian
adrien
adsk
adskil
adskillige
adskilt
advan
advar
advent
advis
advisory
advok
advokat
ae
aedes
aeg
aen
aer
aet
af
afc
afdeling
aff
affar
affarer
affarsman
affin
affinis
afg
afgang
afgh
afghan
afghanistan
afgør
afgørende
afholdt
afhæng
afløst
afric
afrik
afrika
afrikansk
afrikanska
afrikanske
afrikas
afro
afsked
afsl
afslutt
afsnit
afstand
aft
aftale
aften
aftenposten
after
afton
aftonbladet
afvik
afviklet
ag
aga
again
agar
agare
agaren
agaric
agde
agder
agdes
age
agen
agent
ager
agg
aggen
aggress
agla
agn
agna
agnade
agnes
agnet
ago
agri
ags
agt
agu
agua
aguada
ah
ahl
ahmad
ahmed
ai
aids
aik
ain
air
aires
airlines
airport
airways
ais
aisen
ait
aj
ajax
ak
aka
akadem
akademi
akademien
akademiet
akademisk
akademiska
akademiske
akantus
akantusvaxtart
akantusvaxter
ake
aker
akershus
akk
akkurat
aklag
akra
aks
akse
aksel
aksepter
akseptert
aksepterte
aksj
aksjon
akt
akta
akte
akten
aktenskap
aktenskapet
akter
aktie
aktieb
aktiebolag
aktier
aktion
aktiv
aktiva
aktive
aktiver
aktivitet
aktiviteten
aktiviteter
aktivt
aktuell
aktuella
aktuelle
akust
akustisk
akut
akvar
akvarell
akvari
al
ala
alab
alabama
alam
alan
aland
alands
alar
alaska
alb
alba
alban
albania
albanien
albansk
albanska
alber
albert
alberta
alberto
albin
albrecht
album
albuma
albumet
albumets
albummet
albums
alc
ald
alder
alderdom
alderen
aldre
aldri
aldrig
aldsta
aldste
ale
alek
aleks
aleksand
aleksander
aleksandr
alene
aless
alesund
alex
alexand
alexander
alexandra
alexandre
alexandria
alf
alfa
alfabet
alfabetet
alfred
alg
alge
algebra
alger
algeriet
algoma
algorit
ali
alice
alk
alko
alkohol
all
alla
allan
alldeles
alle
alleg
allen
aller
allerede
allereie
alli
alliance
allians
allianse
alliansen
allierade
allierede
alliert
allierte
alligevel
allike
allikevel
allm
allman
allmanhet
allmanheten
allmanna
allmant
allmenn
allra
alls
allsvenskan
allt
alltfor
alltid
alltmer
alltsa
allvar
allvarliga
alm
alma
almen
almin
almindelig
almindelige
almindeligt
alp
alpane
alper
alpes
alph
alpin
alpine
alpint
als
alsace
alskar
alt
alta
altar
alten
alter
altern
alternativ
alternative
alternativt
altertav
altid
alto
altsa
alumin
aluminium
alv
alvar
alvdal
alvor
alvorlig
alvorlige
alvsborgs
am
ama
amager
amal
amalie
aman
amanda
amar
amarant
amarantvaxter
amaryllis
amaryllisvaxter
amator
amatør
amazon
amazonas
amb
ambass
ambassad
ambassaden
ambassador
ambassadør
ambet
ambetet
ambetsman
ambly
ambul
amer
americ
america
american
amerik
amerika
amerikan
amerikanerne
amerikansk
amerikanska
amerikanske
amerikanskt
amf
amfib
aminos
amir
amm
amman
ammun
ammunition
amne
amnen
amnet
amp
amph
amster
amsterdam
amt
amtet
amts
amund
amundsen
amy
an
ana
anac
anal
analy
analys
analyse
analyser
analyt
anark
anast
anat
anatol
anatom
anatomi
anbe
anbefal
anc
anch
and
anda
andalus
andalusien
andamal
ande
andel
andelen
anden
ander
anders
andersen
anderson
andersson
andes
andet
andorra
andra
andrade
andrades
andras
andre
andrea
andreas
andrej
andrena
andreplass
andres
andrew
andrews
andy
ane
aner
anerk
anerkendt
anerkjen
anerkjennelse
anerkjent
anerkjente
anfall
ang
angaende
angar
ange
angel
angeles
angelsaks
angelsaksiske
anger
angermanland
anges
angiv
angivelig
anglik
anglo
angola
angrans
angransande
angre
angreb
angrebet
angrep
angrepet
angrepp
angri
angribe
angriber
angripe
angriper
angssk
angsskinn
angsskinnbaggar
angust
anhalt
anhang
anhangare
anim
animation
animer
anis
anita
anj
ank
anka
anker
anklag
anklager
anklaget
ankn
anknytning
ankom
ankomst
anlades
anlagg
anlaggning
anlaggningen
anlagt
anlande
anled
anledning
anledningen
anledninger
anlegg
anlegget
anlit
anlæg
anmal
anmel
anmeldelser
anmod
ann
anna
annan
annars
annat
anne
annekter
annen
anner
annet
annex
annexforsamling
annie
annon
annoncer
annonser
annonserte
annorlunda
annu
anom
anomala
anonym
anor
anord
anpass
ans
ansa
ansag
ansags
ansat
ansatt
ansatte
anse
anser
anses
anset
ansett
ansikt
ansiktet
anskaff
ansl
anslag
anslot
anslut
ansluter
anslutning
ansprak
anstall
anstalld
anstallda
anstalldes
anstallning
ansvar
ansvarar
ansvaret
ansvarig
ansvarlig
ant
anta
antag
antagelig
antagligen
antal
antalet
antall
antallet
antananar
antananarivo
antar
antarctic
antarkt
antarktis
antarktisekspedisjonen
antarktiske
antart
antartica
antas
antatt
ante
anten
antenn
antennene
antenner
anth
anthony
anthur
anthurium
anti
antib
antik
antika
antiken
antikke
antikken
antikkens
antingen
antio
antiok
antioquia
antip
antis
antisem
anto
antofag
antofagasta
antog
antogs
antoine
anton
antonio
antonius
antrop
antwer
antwerpen
antyd
antyder
anv
anvand
anvanda
anvandare
anvandas
anvande
anvander
anvandes
anvandning
anvands
anvant
anvants
anven
anvende
anvendelse
anvender
anvendes
anvendt
anvendte
ao
ap
apanteles
apart
apen
apent
aph
aphod
aphodiidae
apne
apnet
apning
apningen
apnings
apoll
apollo
apost
apostol
apote
apotek
app
appar
appel
apple
applik
april
aq
aqu
aquitaine
ar
ara
arab
arabia
arabisk
arabiska
arabiske
arach
aragon
aragonien
arb
arbe
arbeid
arbeidar
arbeidde
arbeide
arbeider
arbeidere
arbeiderpartiet
arbeidet
arbeids
arbejd
arbejde
arbejdede
arbejder
arbejdet
arbet
arbeta
arbetade
arbetar
arbetare
arbetat
arbete
arbeten
arbetet
arbets
arbetsmark
arc
arch
arct
ard
arden
ardis
ardisia
are
area
areal
arealet
arean
arecaceae
aren
arena
arenan
arendal
arene
aret
arets
arg
argent
argentina
argentinsk
argentinske
argument
argumenter
arhund
arhundraden
arhundre
arhundrede
arhundreder
arhus
ari
arida
arig
ariga
arige
aring
arist
aristokrat
aristot
aristoteles
ariz
arizona
ark
arkansas
arke
arkebiskop
arkeolog
arkeologi
arkeologiska
arkeologiske
arkite
arkitekt
arkitekten
arkitekter
arkitektkontor
arkitekton
arkitektur
arkitekturen
arkiv
arkivet
arkt
arkæ
arlig
arliga
arlige
arligen
arligt
arm
arme
armeen
armen
armenia
armenien
armens
armer
armst
armstrong
army
arn
arna
arne
arnold
aro
aron
arr
arrang
arrangemang
arrangement
arrangementer
arrangementet
arranger
arrangerade
arrangerades
arrangeras
arrangerer
arrangeres
arrangeret
arrangert
arrangerte
arrangør
arrest
arrester
arrestert
arro
arroio
arrond
arrondiss
arrondissementet
arrow
arroyo
arrække
ars
arsag
arsak
arsaken
arsaker
arsen
arsenal
arsjub
arsjubileum
arsmed
arsmedeltemperaturen
arsn
arsnederbord
arsproduksjon
arsskiftet
art
artar
arte
artem
arten
artene
artens
arter
arterna
arth
arthur
artier
artik
artikel
artikeln
artikkel
artikkelen
artiklar
artikler
artiller
artilleri
artilleriet
artion
artist
artistar
artisten
artister
artium
arts
artsrike
artvaxtart
artvaxter
arv
arve
arvet
arvid
arvika
arving
as
asa
asb
asc
asen
aser
aserbajd
aserbajdsjan
ash
asia
asiat
asiatisk
asiatiska
asiatiske
asien
asikter
ask
askad
askadare
aske
asker
asm
asmara
asp
aspe
aspekter
asper
asplen
asplenium
ass
assist
assistent
assister
assisterande
assoc
association
associer
assos
assosiert
assy
ast
asta
astad
astana
aster
astero
asteroid
asteroiden
asteroidgruppen
aston
astra
astrag
astragalus
astrid
astron
astronom
astronomen
astronomi
astronomiske
astur
asyl
at
ata
atac
atacama
atak
atal
ate
atel
atelje
aten
ater
aterfinns
aterforen
aterigen
aterin
aterkom
aterkommande
aterstar
aterupp
atervand
atervanda
atervande
atervander
atferd
atgarder
ath
athen
athlet
athletic
atlant
atlanta
atlanten
atlanter
atlanterhavet
atlantic
atlas
atlet
atmin
atminstone
atmos
atmosf
atmosfar
atmosfæren
atom
atp
atra
atskil
atskilliga
att
atta
attack
attacker
atte
atten
attende
attent
attentat
atter
attonde
attra
au
aub
aud
audi
auf
aug
augu
august
augusta
auguste
augusti
augustin
augustus
auk
auka
aukt
auktor
auktors
auktorsforkortning
aula
aur
aure
aurora
aus
auschwitz
aust
auster
austerrik
austerrike
austin
austlege
austral
australia
australian
australien
australiens
australis
australisk
australiska
australsk
australske
austsida
aut
autent
auto
autom
automat
automatisk
autonom
autonoma
autonome
autor
autoriserede
autoritet
auvergne
aux
av
avancer
avancerade
avanserte
avant
avbild
avbru
avbry
avdel
avdeling
avdelingen
avdelinger
avdelning
avdelningen
avdøde
ave
aven
aventyr
avenue
aver
avfall
avg
avga
avgang
avgick
avgift
avgj
avgjordes
avgjort
avgjør
avgjørende
avgor
avgora
avgorande
avgrans
avgrens
avhandling
avhandlingen
avheng
avhengig
avholdt
avis
avisa
avisen
aviser
aviv
avl
avla
avlade
avlag
avlang
avlange
avled
avledet
avlid
avratt
avrattades
avrinningsom
avrinningsomrade
avrinningsomraden
avrinningsomradena
avrinningsomradet
avrinningsomradets
avs
avsatt
avse
avsedd
avsedda
avseende
avser
avsett
avsikt
avskaff
avskaffades
avsked
avskj
avskjed
avsl
avslo
avslut
avslutade
avslutades
avslutas
avslutt
avsluttet
avsnitt
avsnittet
avst
avstand
avstanden
avstandet
avt
avtal
avtale
avtalen
avtalet
avvatt
avvattnar
avvattnas
avveck
avvecklades
avvik
avviklet
avvist
aw
award
awards
ax
axel
ay
ayn
az
azer
azerbajd
azerbajdzjan
ba
baal
baalbek
bab
baba
baby
babylon
bac
bach
bachel
bachelor
back
backen
backhopp
backslandeart
bad
bada
bade
baden
badminton
bae
bag
bagdad
bager
bagge
baggrund
bagh
bah
baha
bahamas
bahia
bahr
bailey
baj
baja
bak
baker
bakgr
bakgrund
bakgrunden
bakgrunn
bakgrunnen
bakke
bakken
bakker
bakkro
bakkropp
bakkroppen
bakom
bakover
bakre
bakt
bakter
bakterier
baku
bakvingen
bal
bala
balan
bald
bale
balett
bali
balkan
ball
ballen
ballet
balsam
balt
baltimore
baluch
bam
bamako
ban
bana
banan
band
banden
bandet
bandets
bandmedlem
bands
bandy
bane
banen
baner
bang
banglades
bangladesh
bank
banken
banker
banks
bann
bant
bapt
baptist
baptiste
bar
bara
barang
barangayer
barat
barb
barbar
barbara
barber
barcel
barcelona
bard
bare
baret
bari
bark
barken
barn
barna
barndom
barne
barnebarn
barnen
barnes
barnet
barns
barock
baron
barr
barra
barrage
barran
barrio
barrskog
barry
bars
bart
bas
base
baseb
baseball
basel
basen
baser
baserad
baserade
baseras
baserat
baseret
basert
baserte
basid
basidies
basidiesvampar
basil
basis
bask
basket
basketball
bass
bassist
bast
basta
bat
batal
bataljon
batar
baten
bater
bates
bath
batt
batter
batteri
battle
battre
bau
bay
bayan
bayer
bayern
baz
bbc
be
bea
beach
bear
bearbet
beat
beatles
beau
beaut
beaver
bebo
bebod
beboere
bebygg
bebyggelse
bebyggelsen
beck
becker
bed
bedom
bedre
bedrev
bedri
bedrift
bedriften
bedrifter
bedriv
bedriver
bedrivs
bedst
bedste
bedt
beet
beethoven
bef
befal
befalhavare
befann
befast
befatt
befin
befinder
befinna
befinner
befint
befolk
befolkad
befolkade
befolkning
befolkningen
befolknings
befolkningsutveckling
beford
befordrades
befri
beg
bega
begaran
begatt
begav
begge
begiven
begivenheder
begr
begran
begrans
begransad
begransade
begrav
begravd
begravdes
begravet
begravningsp
begre
begreb
begrebet
begrens
begrenset
begrep
begrepet
begrepp
begreppet
begræns
begrænset
begyn
begyndelsen
begynder
begyndte
begynne
begynnelsen
begynner
begynt
begynte
beh
behalla
behand
behandlar
behandlas
behandles
behandlet
behandling
behandlingen
behar
beholde
beholdt
beholl
behov
behovde
behover
behovet
behovs
bei
beij
beijing
bein
beina
beirut
beit
bek
bekamp
bekant
bekendt
bekost
bekraft
bekraftade
bekre
bekreftet
bekræ
bekym
bel
bela
belag
belagen
belaget
belagna
belarus
belast
beleir
belej
belg
belgia
belgien
belgisk
belgiska
belgiske
belig
beliggen
beliggende
bell
bella
belle
belon
belonades
belys
beløn
bem
bemann
bemer
bemærk
ben
benam
benamn
benamning
benamningen
benamns
bend
bene
bened
benedikt
benen
beng
bengal
bengt
bengtsson
beni
benito
benj
benjamin
bennett
benny
beno
bens
bensin
bent
bentham
benytt
benytte
benyttede
benytter
benyttes
benyttet
benz
beord
beordret
ber
berak
beraknas
beratt
berattade
berattar
berattelse
berattelsen
berattelser
berber
berberis
bered
beredskap
bereg
beregnet
berg
bergarter
berge
bergen
bergens
berger
berget
bergig
bergman
bergs
bergsked
bergskedja
bergspass
bergstopp
bergstra
bergstrakter
berk
berkeley
berlin
berlins
bern
bernad
bernard
bernhard
bernt
bero
berodde
beroende
berom
beromd
beromda
beror
berre
berry
bert
bertil
berøm
berømt
berømte
bes
besatt
besatte
besattning
besattningen
beseg
besegrade
besegrades
beseiret
besej
besejrede
besid
besitt
besk
besked
beskjed
beskrev
beskrevet
beskrevs
beskri
beskriv
beskriva
beskrive
beskrivelse
beskrivelser
beskriver
beskrives
beskrivning
beskrivs
beskydd
beskyl
beskytt
beskytte
beskyttelse
beskytter
beskyttet
beskæft
besl
beslag
beslakt
besle
beslektet
beslot
beslut
beslutade
beslutet
beslutning
beslutt
besluttede
besluttet
besok
besoka
besokare
besoker
besokte
bess
best
besta
bestaende
bestall
bestam
bestamde
bestamma
bestammelser
bestammer
bestamt
bestand
bestandet
bestar
beste
bestem
bestemme
bestemmelser
bestemmer
bestemt
bestemte
besto
bestod
bestyr
bestyrelsen
besvar
besætning
besø
besøg
besøgte
besøk
besøkende
besøker
besøkte
bet
beta
betal
betala
betale
betaling
betalt
betalte
bete
beteck
betecknar
betecknas
beteckning
beteckningen
beteende
beteg
betegn
betegnelse
betegnelsen
betegner
betegnes
betegnet
beth
beting
betjen
beton
betong
betra
betrag
betragtes
betrakt
betraktades
betraktas
betraktet
betre
bett
betty
bety
betyd
betyda
betydande
betydde
betydelig
betydelige
betydeligt
betydelse
betydelsen
betyder
betydligt
betydning
betydningen
betydninger
betydnings
betyg
betyr
betød
beund
bev
bevap
bevar
bevara
bevarad
bevarade
bevare
bevarede
bevaret
bevart
bevarte
beveg
bevegelse
bevegelsen
bever
bevidst
bevil
bevis
bevisst
bevæ
bevægelse
bey
bez
bezirk
bh
bi
bian
biart
bib
bibe
bibel
bibelen
bibeln
bibli
bibliografi
bibliote
bibliotek
biblioteket
bic
bicolor
bid
bidra
bidrag
bidraget
bidragit
bidrar
bidratt
bidro
bidrog
bie
biel
bien
bier
bif
bifl
biflodes
biflodesordning
big
bik
bil
bilar
bild
bilda
bildad
bildade
bildades
bildandet
bildar
bildas
bildat
bildats
bilde
bilden
bilder
bildet
bilen
biler
bilete
bilj
bill
billboard
bille
billed
billede
billeder
billedhug
billedkunst
billene
biller
billig
billy
bim
bin
bind
binde
binder
bing
bio
biograf
biografen
biografi
biologi
biologisk
biologiske
biot
bip
bir
bird
birg
birger
birgitt
birgitta
birk
birkaland
birmingham
birolle
bis
bish
bisj
bisjkek
bisk
biskop
biskopen
bismarck
bisp
bisped
bispedømme
bist
bistand
bit
bitradande
bitt
bitter
biv
biz
bj
bjar
bjarne
bjel
bjer
bjerg
bjor
bjork
bjorn
bjorne
bjornspinnare
bjur
bjør
bjørn
bjørne
bjørns
bk
bl
bla
black
blackburn
blad
bladbaggar
bladbiller
blade
bladen
bladene
blader
bladet
bladhorningar
bladmossart
blag
blake
blan
blanc
blanca
blanco
bland
blanda
blandet
blanding
blandning
blandskog
blandt
blank
blanke
blant
blas
blast
blat
blatt
ble
blei
blek
blekinge
bleph
blev
blevet
bli
blind
blir
blitt
blivande
blive
bliver
blivit
blix
blo
block
blod
blodet
blog
blok
blokk
blokker
blom
blomflugor
blomm
blommor
blomst
blomster
blood
bloom
blot
blott
blotta
blu
blue
blues
bluff
bly
bm
bmw
bnp
bo
board
bob
bobby
boc
boca
bock
bocker
bockerna
bod
bodde
boden
bodens
bodø
boe
boede
boeing
boende
boer
boet
bog
bogen
bogota
bogstav
boh
bohmen
bohus
bohuslan
bois
boiss
boissier
boj
bok
boka
boken
bokfor
bokmal
bokser
bokstav
bokstaven
bokstaver
bokt
bol
bolag
bolaget
bolagh
bolaghi
bold
boldklub
bolig
boliger
boliv
bolivar
bolivia
boll
bollen
bolog
bologna
bolsje
bolsjevik
bom
bomb
bombar
bombe
bombefly
bomber
bomull
bon
bond
bonde
bonden
bonder
bone
bong
bonn
bonnier
bons
bonsyr
bonsyrseart
bonus
book
boot
bop
bor
boras
bord
borde
bordeaux
bordet
bordten
bordtennis
bore
boreala
borg
borga
borgar
borgen
borger
borgere
borgerkrig
borgerkrigen
borgerlig
borgerliga
borgerlige
borgermester
borgmastare
borgmester
boris
borja
borjade
borjan
borjar
borjat
born
borne
borneo
bornholm
borough
borr
borrflugor
bort
borta
borte
bortgang
bortset
bortsett
bos
bosatt
bosatta
bosatte
bosetning
boskap
bosn
bosnia
bosnien
boss
bost
bostad
bostader
bostads
bostadshus
boston
bot
botan
botaniker
both
botsw
botswana
bott
botten
bou
boul
boule
boulev
boulevard
bour
bourbon
bourg
bourgogne
bov
bow
bowie
bowl
box
boy
boys
boz
br
bra
brach
brachy
brack
bracksteklar
bracon
brad
bradford
brag
bragt
bragte
brah
brahe
brak
brakte
brakv
bram
bran
branch
brand
branden
brandenburg
brandes
brandt
brann
brannen
bransle
brant
brasil
brasilia
brasiliansk
brasilianske
brasilien
brass
brat
bratt
bratte
braun
braunsch
braunschweig
brazz
brazzaville
brdo
bre
break
bred
breda
bredare
bredd
bredde
bredden
brede
bredere
bredt
bredvid
breen
breg
brei
brem
bremen
bren
brenn
brens
brent
bres
brest
bret
bretagne
breton
brett
breuning
brev
breve
brevet
bri
brian
brid
bridge
brig
brigad
brigade
brigaden
brin
bring
bringe
bris
brisbane
brist
bristol
brit
brita
britann
britannia
britene
briterne
british
britisk
britiske
britt
britterna
brittisk
brittiska
brittiske
bro
broad
broadway
brock
brod
broder
brodern
broderna
broen
brok
brokparasit
brokparasitsteklar
broll
brollop
brom
bromeliaceae
bromma
bromsar
bron
brons
bronsaldern
bronse
bronsemedal
bronsemedalje
bronsmed
bronsmedal
bronsmedaljor
bronz
bronze
bronzemedal
brook
brooklyn
brooks
bror
broren
brorson
bros
brost
brot
brother
brothers
brots
brott
brotts
brow
brown
bru
brua
bruce
brud
brudd
brug
bruge
brugen
bruger
bruges
brugt
brugte
bruk
bruka
brukade
brukar
bruke
bruken
bruker
brukere
brukes
bruket
bruks
brukt
brukte
brun
bruna
brune
brunn
bruno
brunswick
brunt
brus
brussel
brutal
brutt
bry
bryan
bryg
brygg
brygge
brygger
bryggeri
bryggeriet
bryll
bryllup
bryn
bryssel
bryst
brystet
bryt
bryta
bryte
bryter
brænd
brød
brødre
brødrene
brøn
brønd
brøndby
brønn
brøt
bu
bub
buc
buch
buck
buckingham
bud
budapest
budd
budde
buddh
buddhismen
budget
budsj
budskap
bue
buen
buenos
buff
buffalo
bug
bugt
buj
bujumbura
buk
buken
bukit
buksam
buksamlar
buksamlarbin
bukt
bukta
bul
bulb
bulbophyllum
bulgar
bulgari
bulgaria
bulgarien
bulgariska
bulgarsk
bull
bulu
bum
bun
bund
bunden
bundes
bundesliga
bundet
bunn
bunnen
bunt
buntu
bup
bur
burde
bure
bureau
burg
burgund
burits
burkina
burma
burmeister
burn
burns
burton
burundi
bus
buset
busett
bush
business
busk
buskar
busker
buskerud
busklandskap
buss
busser
bust
but
butik
butiker
butikk
butikker
butler
butt
butter
buttu
bux
by
byane
byar
byarna
bydel
bydelen
byen
byene
byens
byer
byerne
byg
bygd
bygda
bygde
bygden
bygg
bygga
byggandet
byggas
byggd
byggda
byggde
byggdes
bygge
byggede
bygger
bygges
bygget
bygging
byggingen
byggnad
byggnaden
byggnader
byggnaderna
byggnads
byggnadsm
byggs
byggt
byggts
bygning
bygningen
bygningene
bygninger
bygnings
byn
byprefekt
byprefekturet
byr
byra
byrad
byrd
byrja
byrjinga
bys
bysant
bysantinske
bystatus
byta
byte
bytt
bytte
byttes
byttet
byz
bæ
bær
bære
bærer
bærum
bø
bød
bøger
bøkene
bøker
bøl
bølge
bøn
bøndene
bønder
bør
børn
børne
bøy
ca
cab
cabo
cac
cach
cachoeira
cad
caen
caes
cafe
cal
calc
cald
calgary
californ
california
californien
call
calli
cam
cambridge
camer
cameron
camil
camilla
camp
campan
campbell
camping
campo
campus
campyl
can
canad
canada
canadisk
canadiske
canal
cancer
cand
cann
canna
cannes
cano
cant
canter
canterbury
canth
cap
cape
capit
capital
capitol
capp
cappelen
car
cara
carab
carac
carbon
card
carden
care
carex
cari
carin
carl
carlo
carlos
carlsen
carlsson
carly
carlyle
carmen
carn
carol
carolina
caroline
carp
carpenter
carr
carri
carsten
cart
carter
cas
casey
cash
cass
cast
castell
castillo
castle
castro
cat
catal
catalog
catalogue
catarina
cath
cathar
catharina
catherine
cauca
caud
cav
cay
cayenne
cbs
cc
cd
cdu
ce
cec
cecil
cecilia
ced
ceder
cel
celeb
celest
cell
celle
celler
cels
celt
cem
cement
cemeter
cemetery
cen
cens
census
cent
center
centimeter
centr
central
centrala
centrale
centralort
centralp
centralt
centre
centrum
century
cep
cephal
cer
ceram
ceramby
cerambycidae
cerat
cere
ceremon
ceremoni
cerro
cert
ces
cesar
cet
cetoniidae
cf
ch
cha
chaet
chag
chah
chahar
chak
chal
challen
challenge
chalmers
cham
chamber
chamberlin
champ
champagne
champion
champions
championship
chan
chand
chang
changsha
chann
channel
chansen
chap
chapman
char
charl
charles
charlie
charlotta
charlotte
charlotten
chart
charter
chase
chass
chat
chate
chateau
che
chef
chefen
chefredaktor
cheil
chel
chelonus
chelse
chelsea
chem
chen
cheng
chengdu
cher
chesh
cheshmeh
chester
chev
chi
chia
chiapas
chic
chicago
chico
chil
child
children
chile
chilena
chim
chin
china
ching
chip
chir
chlor
cho
chok
chol
chong
chongqing
chop
chor
chr
chri
chris
christ
christen
christensen
christer
christian
christiania
christiansen
christie
christina
christine
christmas
christoffer
christop
christoph
christopher
chrom
chry
chrys
chrysom
chu
chuck
chun
chung
chungcheong
chur
church
churchill
ci
cia
cic
cien
cienaga
cil
cin
cinc
cir
cirk
cirka
cirkel
cirkul
cirkus
cis
cit
citer
city
ciudad
civ
civil
civila
civile
civilis
cl
cla
clad
claes
clar
clara
clarence
clark
clarke
class
classic
claud
claude
claudius
claus
clav
cle
clear
clem
clemens
clement
cler
cleveland
cli
cliff
clin
clinton
clo
club
cly
cm
cn
co
co2
coach
coast
cob
coc
cocc
coch
cock
cocker
cockerell
cod
code
coel
coen
cogn
coh
cohen
col
cola
cold
cole
colin
coll
colle
colleg
college
collins
colom
colomb
colombia
colombo
colon
colonia
color
colorado
colum
columbia
columbus
com
come
comeback
comics
comm
command
committe
committee
common
commun
community
comp
compan
company
computer
comte
con
conakry
conc
cond
conf
conference
cong
conn
conne
connectic
connecticut
conrad
cons
conserv
conservation
constan
constant
cont
contest
contin
cook
cool
cooper
cop
copa
copp
coqu
cor
cord
cordoba
core
corn
cornelis
cornelius
corner
cornwall
coron
corpor
corporation
corps
correg
corrego
cort
cos
cost
costa
cot
cote
cott
cou
counc
council
count
country
county
countyt
coupe
cour
cours
court
cov
cove
cover
covid
cow
cox
coy
cr
cra
craig
cram
cran
crass
craw
crawford
cre
creek
crem
cres
cri
cricket
cris
crist
crni
cro
croc
crom
cromwell
cron
crosby
cross
crow
cru
cruz
cry
crypt
crystal
cs
cten
cu
cub
cuba
cuc
cuch
cue
cuka
cul
cule
culex
culi
culicoides
cult
cum
cun
cup
cupen
cur
curling
curran
curt
curtis
cus
cut
cy
cyan
cyc
cycl
cyk
cykel
cykl
cylind
cylinder
cym
cyn
cyp
cyper
cypern
cyr
cyrt
cyt
cz
cæ
cæsar
da
dab
dact
dactyl
dad
dag
dagar
dagblad
dagbladet
dagbok
dage
dagen
dagene
dagens
dager
dagg
daggdjur
daggdjursart
daggflugor
dagh
daghi
daglig
daglige
dagligt
dags
dagstid
dah
dahl
dahr
dak
dakota
dal
dala
dalarna
dalarnas
dale
dalen
dalig
daliga
daligt
dall
dallas
dalmat
dals
dalsland
dalt
dalton
dam
damask
damaskus
dame
damer
damernas
damm
dammbyggnad
dammen
damp
dan
dana
dance
dani
daniel
danmark
danmarks
dann
danna
dannar
danne
dannebrog
dannede
dannelse
dannelsen
danner
dannes
dannet
danny
dans
danse
danser
dansflugor
dansk
danska
danske
danzig
dar
darah
darav
dare
darefter
daremot
darfor
dari
daribland
darifran
darigenom
dark
darleg
darlig
darlige
darm
darmed
darpa
darreh
dart
dartill
darwin
das
dash
dasht
dasy
dat
data
datab
databasen
datama
dater
datert
datidens
dato
dator
datorer
datter
datteren
datum
dav
davarande
dave
david
davies
davis
daværende
daw
day
days
dc
ddr
de
dead
dean
death
deb
debat
debatt
debatten
debatter
debut
debutalbum
debutalbumet
debuten
debuter
debuterade
debuterede
debuterte
dec
december
decenn
decennier
ded
deep
def
defens
defin
definer
definerer
defineres
definert
definier
definieras
definisjon
definition
deg
deh
dei
deira
dek
dekk
dekke
dekker
dekket
dekkjer
dekkvingene
deklar
dekor
dekorer
del
dela
delade
delades
delagare
delar
delarna
delas
delav
delavrinningsom
delavrinningsomrade
dele
deleg
delen
delene
deler
deles
delfin
delhi
della
delong
delph
dels
delst
delstat
delstaten
delstatens
delstater
delstats
delstatshuvudstaden
delt
delta
deltag
deltagande
deltagare
deltagarna
deltage
deltagelse
deltager
deltagere
deltaget
deltagit
deltak
deltakere
deltar
deltatt
delte
deltog
deltok
delvis
delvist
dem
demningen
demo
democ
democrat
demografi
demokrat
demokrati
demokratisk
demokratiska
demokratiske
demon
demonst
demonstra
demp
den
dend
dendrob
dendrobium
dengang
denis
denna
denne
dennes
dennis
dens
dent
denver
dep
depart
departamento
departement
departementet
deport
deporter
depress
depression
der
deras
derav
derby
derefter
deres
deretter
derfor
derfra
derib
deriblant
derim
derimod
derimot
dermed
derpa
dersom
dertil
derudover
derved
des
desa
desc
desember
desert
desig
design
designer
designet
desm
desper
dess
dessa
desse
dessfor
dessforinnan
dessutan
dessuten
dessutom
dest
destin
desto
destru
desuden
det
detalj
detaljer
dete
detektiv
detroit
dets
detta
dette
deutsch
deutsche
dev
devel
develop
development
devil
devon
dew
dh
dhabi
dhaka
dhar
di
dia
diagn
diagnost
diagon
diakon
dial
diale
dialekt
dialekten
dialekter
dialog
diam
diamant
diameter
diamond
diana
diap
diaz
dib
dic
dich
dick
dicran
dicranomyia
dicty
did
die
diego
dies
diesel
diet
dietrich
diff
differ
different
difor
dig
digit
digital
digitala
digitale
digitalt
digt
digte
digter
dik
dikt
diktatur
dikten
dikter
diktet
diktsamling
dil
dim
dimens
din
ding
dinosaur
dio
dion
dionys
diosc
diosp
diospyros
dip
dipl
diplom
diplomat
diplomatiske
dir
dire
direkt
direkte
direktiv
direktor
direktør
dirig
dirigent
dis
disc
discip
disciplin
disco
discover
discovery
disiplin
disk
diskografi
diskrimin
diskusjon
diskuss
diskussion
diskuter
diskval
disney
disp
disputerade
diss
disse
dist
distan
distansen
distin
distri
distribu
distribusjon
distribut
distribution
district
distrikt
distrikter
distriktet
distriktets
dit
ditt
dittills
div
diver
divers
diverse
divis
division
divisionen
divisioner
divisjon
divisjonen
dix
dixon
dj
djebel
djib
djibout
djibouti
djup
djupt
djur
djurart
djuret
djurg
djurgarden
djurgardens
dk
dm
dmitri
dn
dna
do
dob
dobbel
dobbelt
doc
docent
dock
doctor
dod
doda
dodade
dodades
doden
dods
dog
dognin
doh
dok
dokt
doktor
doktorg
doktorgrad
doktorgraden
dokument
dokumentar
dokumentarfilm
dokumenter
dokumentert
dol
dolich
doll
dollar
dolok
dom
domare
domdes
dome
domen
domin
dominans
dominer
dominerande
domineras
dominerende
dominert
domingo
dominik
dominikanska
domkirke
domkyrk
domkyrka
dommen
dommer
domsag
domsaga
domsagor
domstol
domstolen
don
donald
donau
doner
dong
dongar
dop
doping
doptes
dor
doro
dorothea
dors
dort
dos
doth
dothide
dothideomycetes
dott
dotter
dotterbolag
dottern
dottrar
dou
doub
double
doug
douglas
dov
dow
down
dr
dra
draa
drab
drabb
drabbade
drabbades
drabbas
drae
draft
drag
drage
dragon
drak
drake
drakt
dram
drama
dramafilm
dramas
dramat
dramatiker
dramatisk
dramatiska
dramatiske
drammen
drap
drapet
drar
dras
drast
dre
dream
dreier
dreiv
dren
dreng
drep
drepe
drept
drepte
dres
dresden
dress
drev
drevet
drevs
drew
dri
drift
driften
drikke
drin
driv
driva
drive
driver
drives
drivs
dro
drog
drogs
drojde
drom
dron
dronning
dronningen
drosophila
drott
drottning
drottningen
dru
druce
drum
dry
drygt
dræ
dræbt
dræbte
drøm
ds
dsb
du
dub
dubb
dubbel
dubbelt
dubbla
dublin
duc
duck
dud
due
duett
dug
duk
duke
dukker
dukket
dul
dum
dun
duncan
duo
duoen
dup
dur
dus
duss
dusseldorf
duv
dv
dvarg
dvargstritar
dvd
dverg
dvs
dw
dy
dyb
dybde
dybt
dyg
dygn
dygt
dykare
dyker
dyktig
dylan
dyn
dynam
dynast
dynasti
dynastiet
dynt
dyntaxa
dyp
dypt
dyr
dyre
dyrene
dyret
dyrk
dyrket
dys
dz
dæ
dækker
dækket
dæm
dø
død
døde
døden
døds
døg
døgn
døm
døme
dømes
dømt
dør
døtre
døy
døydde
e4
e6
eag
eagle
ear
earl
earth
east
eastern
eau
eb
ebba
eber
ec
ech
echin
eck
ecole
econom
ect
ecu
ecuador
ed
edderkopp
eddie
edel
eden
edgar
edge
edin
edinburgh
edith
edition
edmon
edmond
edmonton
edmund
edouard
edu
eduard
educ
edvard
edward
edwards
edwin
ef
eff
effe
effekt
effekten
effekter
effektiv
effektive
effektivt
efter
efteraret
efterat
efterfoljande
efterfulgt
efterfølgende
efterfølger
efterhand
efterhanden
efternamn
eftersom
eftertrad
eftertradare
eftertradde
eftertraddes
eg
ege
egen
egendom
egendomen
egenskaber
egenskap
egenskaper
egent
egentlig
egentliga
egentlige
egentligen
eger
eget
egg
egil
egna
egne
egnet
egyp
egypt
egypten
egyptisk
egyptiske
eh
ehr
ehren
ei
eich
eid
eide
eidsvoll
eien
eiendom
eiendommen
eiendommer
eier
eies
eig
eige
eigen
eigne
eik
eil
ein
einar
einaste
eine
eirik
eisen
eit
eitt
ej
ejede
ejen
ejendom
ejer
ejet
ek
eke
ekman
ekologi
ekonom
ekonomi
ekonomin
ekonomisk
ekonomiska
ekonomiskt
eks
eksamen
eksemp
eksempel
eksempelvis
eksemplar
eksemplarer
eksempler
eksil
eksist
eksistens
eksister
eksisterende
eksisterer
eksisterte
ekskl
eksklus
eksp
ekspans
eksped
ekspedisjon
ekspedisjonen
ekspedition
eksper
eksperiment
eksperimenter
ekspert
eksplos
eksport
eksporter
ekst
eksterne
ekstra
ekstraordin
ekstrem
ekstremt
ekt
ekte
ektemann
ekteskap
ekteskapet
ekv
ekvator
el
ela
elae
elaph
eld
eldre
eldste
ele
elect
electric
elef
elefant
eleg
elegans
elegant
elekt
elektric
elektricitet
elektrif
elektris
elektrisk
elektriska
elektriske
elektro
elektrom
elektromagnet
elektron
elektroner
elektronisk
elektroniske
element
elementer
eleon
eleonora
elev
eleven
elevene
elever
elf
elfen
elfenben
elfenbenskusten
eli
elias
elim
elin
elis
elisabet
elisabeth
elit
elite
elites
eliteserien
elitserien
eliz
elizabeth
ell
ellen
eller
ellers
elles
elleve
elli
ellipt
ellis
elm
elmer
elong
elsa
else
elsker
elton
elv
elva
elven
elvene
elver
elvis
em
emanuel
emb
embed
embet
emblik
embrik
emellan
emeller
emellertid
emer
emeritus
emery
emi
emig
emil
emile
emilia
emilio
emin
emir
emma
emmy
emne
emner
emot
emp
empire
empis
empoas
en
ena
enbart
enc
end
enda
endast
endda
ende
endel
endelig
endelige
endem
endemisk
enden
ender
endnu
endra
endre
endres
endret
endring
endringer
endt
endte
endvidere
ene
ener
energ
energi
energien
eneste
enev
eng
engag
engagemang
engager
engagerad
engagerade
engang
engasj
engasjement
engasjer
engasjert
engasjerte
engel
engelbre
engelbrekt
engelsk
engelska
engelske
engine
engl
england
englands
engler
english
enhed
enheder
enhet
enheten
enheter
enhjartbladig
enhver
enic
enige
enighet
enk
enke
enkel
enkelt
enkelte
enkla
enklare
enkle
enklere
enlighet
enligt
enn
enna
enno
enor
enorm
enorme
enri
ens
ensam
ensemble
enskild
enskilda
enstaka
ent
enten
enter
entertain
entertainment
entiteten
entom
entre
entrepren
entusi
enzy
eos
ep
eph
epic
epid
epidendrum
epig
epil
epip
epis
episode
episoden
episoder
epit
equ
er
era
erbj
erbjod
erbjud
erbjuder
ere
erebia
erem
erfar
erfaren
erfarenhet
erfarenheter
erfaring
erfaringer
erg
erholl
erhver
erhverv
erhvervs
eri
eric
erica
erich
ericsson
erik
eriks
eriksen
eriksson
erind
erit
eritrea
erk
erkande
erke
erkebiskop
erkl
erklær
erklærede
erklært
erklærte
erland
erling
ern
erne
ernest
ernst
ero
erob
erobra
erobre
erobrede
erobret
erobring
erobringen
erot
erov
erovrade
ersatt
ersatta
ersattare
ersatte
ersattes
ersattning
ersatts
erst
erstatning
erstatt
erstatta
erstatte
erstattet
eryth
es
esb
esbjerg
esc
esen
esenbeck
esf
esfahan
esk
eskad
eskil
eskilstuna
esp
esper
esperanza
ess
essa
essen
essex
est
estad
este
ester
estero
estimer
estiske
estland
estlands
et
eta
etabler
etablerade
etablerades
etablere
etablerede
etableret
etablering
etableringen
etablert
etablerte
etape
etapp
etappe
etappen
etapper
etasje
etc
eter
etienne
etik
etiop
etiopia
etiopien
etn
etnisk
etniska
etniske
etru
ett
etter
etterfulgt
etterfulgte
etterfølger
etterhvert
etterkommere
etterlot
etterpa
ettersom
ettertid
etym
etymologi
eu
eub
euc
eucalyptus
euch
eud
euf
eug
eugen
eugene
eugenia
eul
eum
eumen
eumenidae
eun
eup
euphor
euphorbia
eupithecia
euploea
eur
euras
eure
euro
europ
europa
europam
europamester
europamesterskapet
europaparlam
europaparlamentet
europas
europave
europe
european
europeisk
europeiska
europeiske
europæ
europæisk
europæiske
eurov
eurovision
eury
euryt
eus
eut
eux
euxoa
ev
eva
evaku
evan
evangel
evangelisk
evans
even
evenemang
event
eventuell
eventuelle
eventuellt
eventuelt
eventyr
ever
evert
every
evig
evne
evnen
evner
evolution
ex
exakt
examen
exc
exemp
exempel
exempelvis
exemplar
exil
existens
exister
existerar
exklus
exp
expander
expans
expansion
exped
expedition
expeditionen
exper
experiment
expert
expl
explos
export
express
ext
externa
extra
extrem
extremt
ey
ez
f1
fa
fab
fabri
fabric
fabricius
fabrik
fabriken
fabrikk
fabrikken
fabrikker
fabriks
fac
facebo
facebook
fack
fact
facto
factor
fad
fader
faderen
fadern
faderns
faet
fag
fagel
fageln
fager
faglar
faglige
fah
fair
fak
fakt
fakta
faktisk
faktiskt
faktor
faktorer
faktum
fakult
fakultet
fal
falc
fald
falder
faldt
falk
falken
falkland
fall
falla
falle
fallen
faller
fallet
falls
falsk
falske
falster
falt
faltt
falun
fame
famil
familie
familieg
familiegruppen
familien
familiens
familier
familj
familje
familjen
familjens
familjer
family
fan
fana
fand
fandt
fandtes
fang
fanga
fangar
fangats
fange
fangelse
fangelset
fangen
fangenskap
fanger
fanget
fangsl
fangst
fann
fanns
fans
fant
fantas
fantasi
fantast
fantasy
fantes
far
fara
farah
farao
farbror
fard
fardig
fare
faren
farens
farfar
farg
farge
fargen
farger
fark
farlig
farm
faro
faroarna
farre
fars
fart
fartyg
fartygen
fartyget
fartøy
farve
farver
fas
fasad
fasaden
fasc
fase
fasen
faser
fasett
faso
fast
fasta
fastan
faste
fastighet
fastigheten
fastigheter
fastlandet
fastning
faststalldes
fat
fatal
fatt
fattig
fattiga
fattigdom
fattige
fauna
faust
fav
favor
favorit
favoritt
faw
fay
fbi
fc
fd
fe
feber
febru
februar
februari
fed
feder
federal
federation
federationen
feil
feir
feiret
fej
fejl
fekk
fel
feld
felder
felipe
felix
fell
felle
felles
fellow
felt
feltet
felttog
felttoget
fem
femin
femt
femte
femten
femteplass
femti
femton
fen
feng
fengsel
fengslet
fenomen
fenomenet
fer
ferd
ferdig
ferdinand
fergus
ferguson
ferie
fern
fernande
fernandez
fernando
ferr
ferrari
fersk
ferskvann
fes
fest
fester
festet
festival
festivalen
festivaler
festning
festningen
festnings
fet
fett
fetter
ff
fi
fia
fiat
fib
fiber
fick
fiction
fid
fide
field
fien
fiende
fienden
fiender
fiendt
fifa
fig
fight
figur
figuren
figurer
fiji
fik
fikk
fikt
fiktiv
fiktive
fil
filer
filial
filip
filipp
filippin
filippinene
filippinerna
film
filmat
filmen
filmene
filmens
filmer
filmerna
filmet
filmfestivalen
filmin
filmografi
filmp
filmprod
filmregiss
filosof
filosofen
filosofi
filosofie
filosofisk
filosofiska
filosofiske
filt
fimb
fin
final
finale
finalen
finaler
finan
finans
finansielle
finansier
finansiering
finansk
finansminister
finde
finder
findes
fine
fing
finger
finglanssteklar
finland
finlands
finlandsk
finlandska
finlandssven
finn
finna
finnas
finne
finner
finnes
finnmark
finns
finsk
finska
finske
finst
fint
fiol
fiolin
fir
fire
firenze
firer
firkant
firma
firmaet
firman
first
fis
fischer
fish
fisher
fisk
fiskar
fiskart
fiske
fisken
fisker
fiskeri
fisket
fiss
fit
fitz
five
fix
fj
fjader
fjadermyggor
fjall
fjar
fjard
fjarde
fjaril
fjarilar
fjarilsart
fjarilsmyggor
fjarr
fjeld
fjell
fjella
fjellene
fjellet
fjellkj
fjellt
fjen
fjer
fjerde
fjerdeplass
fjern
fjerne
fjernet
fjerns
fjernsyn
fjernsyns
fjord
fjordane
fjorden
fjort
fjorten
fjær
fk
fl
fla
flack
flackar
flad
fladder
fladdermus
flade
flag
flagg
flagga
flagget
flam
flan
fland
flandern
flash
flat
flate
flaten
flatt
flav
fle
fleet
fleir
fleire
flekk
flekker
flem
fleming
flen
flenortsvaxtart
flenortsvaxter
flens
flensborg
fler
flera
flere
flertal
flertalet
flertall
flertallet
flest
flesta
fleste
flet
fletcher
flex
flg
fli
flick
flicka
flickor
flight
flint
flit
flitigt
flo
flock
flockblomm
flockblommig
flockblommiga
flod
flodar
floden
floder
flog
flor
flora
floren
florens
flores
florida
flott
flotta
flottan
flow
floyd
flu
flug
flukt
fly
flydde
flyene
flyet
flyfot
flyfoto
flyg
flyga
flyger
flygflott
flygplan
flygplanet
flygplats
flygplatsen
flygtede
flygtning
flygvapnet
flying
flykt
flykte
flyktet
flyplass
flyplassen
flyr
flyt
flytande
flytende
flyter
flytt
flytta
flyttade
flyttades
flyttar
flyttas
flyttat
flytte
flyttede
flytter
flyttet
flyv
flyve
fløj
fløy
fm
fn
fns
fo
fod
foda
fodan
fodbold
fodboldklub
fodboldlandshold
fodboldspiller
fodd
fodda
foddes
fodelse
foder
fods
fog
fogder
fogderier
fok
fokus
fokuserer
fol
fold
folj
folja
foljande
foljd
foljde
foljdes
foljer
foljt
folk
folkbok
folke
folkeav
folkeg
folkem
folkemus
folkemusikk
folkeparti
folker
folkerep
folkerepublikken
folkes
folkeslag
folket
folketal
folketel
folketeljinga
folketellingen
folketing
folketinget
folketings
folkets
folkhogskola
folkm
folkmangd
folkmangden
folkmusik
folkom
folkpartiet
folkrak
folkrakning
folkrakningen
folks
foll
fon
fond
fonden
fonster
font
foot
football
for
fora
foral
forald
foraldrar
foraldrarna
foran
forand
forandret
forandring
forandringar
forar
forare
foraret
forars
forarsak
forarsaket
forb
forband
forbatt
forbattra
forbe
forbed
forbedre
forbedret
forber
forbered
forbes
forbi
forbindel
forbindelse
forbindelsen
forbindelser
forbinder
forbj
forble
forblev
forbli
forbru
forbruk
forbry
forbryt
forbud
forbudt
forbund
forbundet
forbundets
forbunds
forbundskapten
forbundslandet
force
forcip
forcipomyia
ford
forde
fordel
fordelade
fordelt
fordes
fordi
fordom
fordon
fore
foreb
forebild
forebygg
fored
foredrag
foredrar
foreg
forega
foregaende
foregangare
foregar
foregik
foregikk
forek
forekom
forekomm
forekomma
forekommande
forekommer
forekommit
forekomst
forekomsten
forel
forelas
foreld
foreldre
foreldrene
forelig
foreligger
forelsket
foreløp
foremal
foren
forenade
forenede
forening
foreningar
foreningen
foreningens
forenings
forenkl
forenklet
forente
fores
foresl
foresla
foreslag
foreslatt
foreslo
foreslog
foresprak
forest
forestall
forestallningar
forestandare
forestilling
forestillingen
forestillinger
foret
foretag
foretaget
foretagets
foretatt
foretog
foretrad
foretradare
forf
forfal
forfat
forfatning
forfatt
forfattade
forfattar
forfattare
forfattaren
forfattarskap
forfatter
forfattere
forfatteren
forfatterskap
forfattet
forflytt
forfol
forfolj
forfrem
forfremmet
forføl
forg
forgift
forgjen
forgren
forh
forhal
forhalland
forhallande
forhallanden
forhallandet
forhand
forhandling
forhandlingar
forhandlinger
forhind
forhindra
forhindre
forhold
forholdene
forholdet
forholdsvis
forint
fork
forkast
forklar
forklara
forklarade
forklarar
forklare
forklarer
forklaring
forknipp
forkort
forkortat
forkortelse
forkortet
forl
forlade
forlag
forlaget
forlagg
forlan
forlang
forlate
forlatt
forleng
forlenget
forlod
forlor
forlorade
forlorat
forlot
forlov
forlust
forluster
forlæn
forlæng
forløper
form
forma
formaga
formal
formalet
forman
formand
formann
format
formatet
formed
formel
formell
formelle
formellt
formelt
formen
formentlig
former
formet
formid
formod
formodligen
formogenhet
formue
formula
formuler
forn
forna
forne
fornem
fornlam
fornlamningar
fornuft
forny
fornyet
forord
forordning
forp
forr
forra
forrad
forran
forre
forret
forretning
forretnings
forrige
fors
forsakring
forsalj
forsaljning
forsam
forsamling
forsamlingar
forsamlingen
forsen
forsikring
forsikt
forsin
forsk
forskar
forskare
forskel
forskellig
forskellige
forsker
forskere
forsking
forskj
forskjell
forskjellig
forskjellige
forskning
forskningen
forsknings
forslag
forslaget
forsok
forsoka
forsoker
forsokt
forsokte
forson
forsor
forst
forsta
forstad
forstaelse
forstand
forstar
forstark
forstas
forste
forster
forstod
forstor
forstordes
forstyr
forstør
forsv
forsvandt
forsvann
forsvant
forsvar
forsvara
forsvarade
forsvare
forsvaret
forsvarets
forsvars
forsvarsbeslut
forsvarsmakten
forsvarsminister
forsvarte
forsvin
forsvinner
forsy
forsyninger
forsø
forsøg
forsøger
forsøgte
forsøk
forsøker
forsøks
forsøkshe
forsøkt
forsøkte
fort
fortal
fortalt
fortalte
